[
	{
		"type": "SAVEINFO",
		"category": 0,
		"JPN": "警視庁公安部第七室捜査ファイル",
		"ENG": "Metropolitan Public Security 7th Room Case File"
	},
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "prologue",
		"ENG": "Prologue"
	},
	{
		"type": "MSGSET",
		"MessageID": 1234,
		"TextJPN": "平成１８年　夏",
		"TextENG": "Summer, 2006."
	},
	{
		"type": "MSGSET",
		"MessageID": 1235,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS05/13/321000001.",
		"TextJPN": "「…これでよし、と」",
		"NamesENG": "Akasaka",
		"TextENG": "``...That's enough.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 1236,
		"TextJPN": "引継ぎの資料を一通り整理し終えた私は、大きく背と腕を伸ばしながら軽い解放感を味わった。",
		"TextENG": "Once I finished organizing the material for handoff, I arched my back and stretched my arms out, then felt a light sense of relief."
	},
	{
		"type": "MSGSET",
		"MessageID": 1237,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS05/13/321000002.",
		"TextJPN": "「さすがに、結構な分量だったな。@k@vS05/13/321000003.…それにしても、ずいぶんと便利になったものだ」",
		"NamesENG": "Akasaka",
		"TextENG": "``It was an impressive amount of material, just as expected.@k@vS05/13/321000003. ...But even so, it was quite useful.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 1238,
		"TextJPN": "目の前の机に置かれたノートパソコンを見やりながら、ふと嘆息する。",
		"TextENG": "As I gazed at the laptop sitting on my desk, I let out a sigh."
	},
	{
		"type": "MSGSET",
		"MessageID": 1239,
		"TextJPN": "現場からの、各事件に関する報告書。",
		"TextENG": "Crime scene reports detailing every single case."
	},
	{
		"type": "MSGSET",
		"MessageID": 1240,
		"TextJPN": "処務における様々な規定とマニュアル。",
		"TextENG": "Various manuals and regulations detailing processing steps."
	},
	{
		"type": "MSGSET",
		"MessageID": 1241,
		"TextJPN": "その他公安業務に関する法律、政令など…。",
		"TextENG": "Other public security laws and government ordinances..."
	},
	{
		"type": "MSGSET",
		"MessageID": 1242,
		"TextJPN": "昔は閲覧のたびに、分厚いファイルに閉じられた書類を引っ張り出さなくてはならなくて辟易したものだが、今やこのＡ４サイズの端末からいくつか操作するだけで、すぐに全てを見ることができる。",
		"TextENG": "In the old days, it was necessary to browse through documents in thick files any time you wanted to investigate something. But now you can see everything right away by performing a few simple operations on a machine the size of a sheet of paper."
	},
	{
		"type": "MSGSET",
		"MessageID": 1243,
		"TextJPN": "しかも、データベース化のおかげで一々探す手間が大幅に短縮されたことは、とてもありがたい。",
		"TextENG": "Not only that, but the time it takes to search through this information has been massively shortened thanks to the database we set up. I'm grateful for that."
	},
	{
		"type": "MSGSET",
		"MessageID": 1244,
		"TextJPN": "おかげで、目の前にはいまだ旧時代のファイルが納められた本棚が所狭しと並んでいるが、それを開くことは滅多になくなり、今や埃が積もってしまっていた。",
		"TextENG": "The files were still lined up in the shelves in front of us, but as a result they've just been sitting there collecting dust."
	},
	{
		"type": "MSGSET",
		"MessageID": 1245,
		"TextJPN": "…そして、時の推移とともに変わったのは、資料の電子化だけではない。",
		"TextENG": "...And the digitization of records wasn't the only thing that changed with the times."
	},
	{
		"type": "MSGSET",
		"MessageID": 1246,
		"TextJPN": "肩書きも、環境も、…とどまることなく徐々に、時には急激に変わってゆく。",
		"TextENG": "My job responsibilities and my surroundings... were constantly changing. Sometimes very suddenly."
	},
	{
		"type": "MSGSET",
		"MessageID": 1247,
		"TextJPN": "そんな変化の流れに、当然私も無縁ではいられなかった…。",
		"TextENG": "Naturally, I struggled to keep up with the flow of change..."
	},
	{
		"type": "MSGSET",
		"MessageID": 1248,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS05/13/321000004.",
		"TextJPN": "「私が、校長か…。@k@vS05/13/321000005.はは、がらではないんだけどな」",
		"NamesENG": "Akasaka",
		"TextENG": "``And now, I'm going to be a school principal?@k@vS05/13/321000005. Haha, it's hard to see myself that way.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 1249,
		"TextJPN": "警視庁の公安部では今年、昨今の構造改革風潮の余波を受けて、大規模な組織の見直しが行われることとなった。",
		"TextENG": "In keeping with the recent trend toward structural reform, the Metropolitan Police Department's public security division was given a large-scale reorganization earlier this year."
	},
	{
		"type": "MSGSET",
		"MessageID": 1250,
		"TextJPN": "そして私は、来年の春から警察学校の校長として赴任する。",
		"TextENG": "And starting next spring, I'm going to be the principal of the police academy."
	},
	{
		"type": "MSGSET",
		"MessageID": 1251,
		"TextJPN": "とはいえさすがに、つい数日前に異動の辞令を受け取った時は、思わず目が点になったものだ。",
		"TextENG": "Nevertheless, I was completely shocked when I received the letter a few days ago notifying me of the change."
	},
	{
		"type": "MSGSET",
		"MessageID": 1252,
		"TextJPN": "ピラミッド式に役職の椅子が減っていく以上、強力な学閥に属さない私がいつまでも公安畑にいられないとは覚悟していたが、…まさか教職とは予想外だった。",
		"TextENG": "The number of positions dwindles as you approach the top of the pyramid, so I wasn't planning to stay in the field of public security forever... but I never expected I'd end up in a teaching position."
	},
	{
		"type": "MSGSET",
		"MessageID": 1253,
		"NamesJPN": "美雪",
		"PreTextTags": "@vS05/40/321500001.",
		"TextJPN": "「きっと、神様のお告げだよ。@k@vS05/40/321500002.お父さんは今まで働きすぎだったから、そろそろ少しは休みなさい、ってね」",
		"NamesENG": "Miyuki",
		"TextENG": "``Surely this is a message from the gods.@k@vS05/40/321500002. You've been working so hard until now, Dad, so why not rest for a while?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 1254,
		"TextJPN": "…そう、娘が笑いながらいった言葉を思い返して、私はひとり苦笑する。",
		"TextENG": "...Indeed, I smiled bitterly as I thought back on what my daughter told me."
	},
	{
		"type": "MSGSET",
		"MessageID": 1255,
		"TextJPN": "他の同僚や上司と比べてそれほど猛烈に働いていたわけではないのだが、あの子にはそう見えるらしい。",
		"TextENG": "I haven't been working as fervently as some of my superiors and colleagues, but she certainly saw it that way."
	},
	{
		"type": "MSGSET",
		"MessageID": 1256,
		"TextJPN": "もっとも私も、公安という特殊な立場上、自分がどんな仕事をしているかを家族には説明してこなかった。",
		"TextENG": "But public safety ordinances prevent me from telling my family the details of the work I do."
	},
	{
		"type": "MSGSET",
		"MessageID": 1257,
		"TextJPN": "そのため娘は、周囲やメディアの風評をもとに大袈裟な解釈をしているような気がする…。",
		"TextENG": "As a result, my daughter has built up exaggerated expectations based on the stories she's heard from the media..."
	},
	{
		"type": "MSGSET",
		"MessageID": 1258,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS05/13/321000006.",
		"TextJPN": "「この第７資料室の光景も、…あと数ヶ月か」",
		"NamesENG": "Akasaka",
		"TextENG": "``This amazing spectacle, the 7th records room... has just a few months left?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 1259,
		"TextJPN": "改めて、周囲を見やる。",
		"TextENG": "And then I'll never see it again."
	},
	{
		"type": "MSGSET",
		"MessageID": 1260,
		"TextJPN": "…殺風景な光景だと常に思っていたが、いざ見納めとなると少し、物悲しい。",
		"TextENG": "...I thought it was such a drab sight when I first took office here, but now I'm sad to see it go."
	},
	{
		"type": "MSGSET",
		"MessageID": 1261,
		"TextJPN": "この部屋は、私と仲間たちが数々の事件に挑み、戦い…その経緯と結果がしるされた、いわば『歴史』の宝物庫だ。",
		"TextENG": "This room is a treasure trove of <i>history</i>... detailing all of the conflicts my colleagues and I fought and challenged together."
	},
	{
		"type": "MSGSET",
		"MessageID": 1262,
		"TextJPN": "様々な困難を乗り越え、真相を暴き勝利を収めたものもあった。",
		"TextENG": "Some were able to overcome adversity and find the truth."
	},
	{
		"type": "MSGSET",
		"MessageID": 1263,
		"TextJPN": "しかしそれとは逆に、結局ぎりぎりまで手がかりをつかんでおきながら、その途上でやむなく中断した未解決事件も数多く存在した。",
		"TextENG": "However, there were many where we struggled to find clues until the end, and many unresolved incidents that were regrettably interrupted before they could be finished."
	},
	{
		"type": "MSGSET",
		"MessageID": 1264,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS05/13/321000007.",
		"TextJPN": "「…その中のひとつが、…これだな」",
		"NamesENG": "Akasaka",
		"TextENG": "``...And one of them... was this one right here.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 1265,
		"TextJPN": "キーボードとマウスを操作し、セキュリティ保持のため静脈認証システムを経て、私はひとつの事件に関する資料フォルダを開く。",
		"TextENG": "I used the keyboard and mouse to navigate through the authentication system, then opened the case file for one particular incident."
	},
	{
		"type": "MSGSET",
		"MessageID": 1266,
		"TextJPN": "それは、…昭和５８年の６月。",
		"TextENG": "It was... in June, 1983."
	},
	{
		"type": "MSGSET",
		"MessageID": 1267,
		"TextJPN": "中部地方のとある寒村で起こった、『雛見沢ガス災害』に関する資料だった。",
		"TextENG": "The document detailed an incident that happened in a remote village in the Chubu region, the ``Hinamizawa gas disaster.``"
	}
]