{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 0,
            "JPN": "興宮警察署事件調書",
            "ENG": "Okinomiya Police Station Incident Report"
        },
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "prologue",
            "ENG": "Prologue"
        },
        {
            "type": "MSGSET",
            "MessageID": 1118,
            "TextJPN": "……もやがかったような意識のすぐそばで、いびき交じりの寝息が聞こえてくる。",
            "TextENG": "...In the far corner of my consciousness, I heard the sound of someone snoring."
        },
        {
            "type": "MSGSET",
            "MessageID": 1119,
            "TextJPN": "それが自分のものだと気づいた私は、やや呆けた感じを引きずりつつゆっくりと目を開けた。",
            "TextENG": "When I realized it was coming from me, I chased the grogginess away and slowly opened my eyes."
        },
        {
            "type": "MSGSET",
            "MessageID": 1120,
            "NamesJPN": "大石",
            "PreTextTags": "@vS01/11/VTF_oishi_0001.",
            "TextJPN": "「…………」",
            "NamesENG": "Ooishi",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 1121,
            "TextJPN": "視界に映るのは、切れかけの蛍光灯の明かりに照らし出された、薄汚れた天井。",
            "TextENG": "Right before my eyes, I found a fluorescent light shining down on me from a lightly stained ceiling."
        },
        {
            "type": "MSGSET",
            "MessageID": 1122,
            "TextJPN": "軽い小休止で休憩室の長ソファに横になったつもりだったのだが、いつの間にか本格的に寝入ってしまっていたようだ。",
            "TextENG": "Though I only planned to take a short rest in the break room, apparently I fell all the way asleep."
        },
        {
            "type": "MSGSET",
            "MessageID": 1123,
            "TextJPN": "変な姿勢で眠ったせいか、……肩と眉間あたりに、軽い鈍痛がする。まぁ、しばらく放っておけば血の巡りが戻って、少しはマシにもなるだろう。",
            "TextENG": "I must've slept in a weird position... I felt a dull ache in my shoulders and my temple. Well, if I leave it alone for a while the blood flow will get back to normal and I'll probably start feeling better."
        },
        {
            "type": "MSGSET",
            "MessageID": 1124,
            "NamesJPN": "大石",
            "PreTextTags": "@vS01/11/VTF_oishi_0002.",
            "TextJPN": "「……ふぁ……」",
            "NamesENG": "Ooishi",
            "TextENG": "``...Haah...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 1125,
            "TextJPN": "上体を起こし、こりの溜まった首筋に手を当てて揉みほぐしていると、自然にあくびが漏れる。",
            "TextENG": "A yawn leaked out as I raised my upper body and squeezed at the back of my neck."
        },
        {
            "type": "MSGSET",
            "MessageID": 1126,
            "TextJPN": "壁にかかった丸時計の短針はてっぺんを大きく越え、卓の上に置かれた灰皿の中では煙草が一本、吸い口まで焦げてしまっている。",
            "TextENG": "The short hand on the clock was pointing straight up, and a single cigarette was lying in the ashtray on the table, burnt down to the butt."
        },
        {
            "type": "MSGSET",
            "MessageID": 1127,
            "TextJPN": "……吸った記憶は特になかったが、寝入る前に何となく、一服つきたくなったのかもしれない。うっかりソファの上にでも落としていれば、火事かボヤになっているところだ。",
            "TextENG": "I had no memory of smoking it, but maybe I needed one before falling asleep. If I had somehow dropped it on the sofa, it could've started a fire."
        },
        {
            "type": "MSGSET",
            "MessageID": 1128,
            "NamesJPN": "大石",
            "PreTextTags": "@vS01/11/VTF_oishi_0003.",
            "TextJPN": "「……危ない、危ない」",
            "NamesENG": "Ooishi",
            "TextENG": "``...That was too close.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 1129,
            "TextJPN": "苦笑とともにひとりごちながら、私は灰皿を持って立ち上がり、部屋の隅にある吸い殻入れの缶に灰を落とす。",
            "TextENG": "I rose to my feet with the ashtray in hand as I smiled bitterly and talked to myself, then dumped the ashes in the cigarette bin in the corner of the room."
        },
        {
            "type": "MSGSET",
            "MessageID": 1130,
            "TextJPN": "缶の中には、無数の吸い殻と黄土色に濁った水がうず高くつまっていて、つんとした刺激臭に思わず、顔をしかめる。",
            "TextENG": "A myriad of cigarette butts were piled on top of the murky water inside the can. The pungent aroma quickly forced a grimace along my face."
        },
        {
            "type": "MSGSET",
            "MessageID": 1131,
            "TextJPN": "……もっとも、そのおかげで寝ぼけ気分がほぼ完全に吹き飛んでくれたが。",
            "TextENG": "...Thanks to that smell, my drowsiness was all but gone."
        },
        {
            "type": "MSGSET",
            "MessageID": 1132,
            "NamesJPN": "大石",
            "PreTextTags": "@vS01/11/VTF_oishi_0004.",
            "TextJPN": "「そろそろ、煙草ともオサラバしないとなぁ」",
            "NamesENG": "Ooishi",
            "TextENG": "``I need to quit smoking one of these days.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 1133,
            "TextJPN": "明日から――いや、時計を見るともう夜が明けて日付が変わったから、今日からか。",
            "TextENG": "Starting tomorrow... No, the clock says the date has already changed. So, starting today I guess?"
        },
        {
            "type": "MSGSET",
            "MessageID": 1134,
            "TextJPN": "今後は、望む望まざるにかかわらず夜通しで起きている必要も、集中しすぎて煮詰まった頭を冷やす機会もなくなる。",
            "TextENG": "But the urges might keep me up at night in the future, costing me the precious opportunity to cool my head."
        },
        {
            "type": "MSGSET",
            "MessageID": 1135,
            "TextJPN": "むしろ、何も考えず『ぼーっ』と過ごす時間のほうが多くなるのだから、健康のためにも止めるにはちょうどいい潮時だろう。",
            "TextENG": "However, it would still be better for my health than spending major chunks of my time doing <i>nothing</i> and not thinking about anything."
        },
        {
            "type": "MSGSET",
            "MessageID": 1136,
            "TextJPN": "……とはいえ、もはや習慣のように染みついたものだから、やめられるかどうかの自信はあまりない。食う寝る打つ以外の楽しみで、それに代わるものがあるといいのだが。",
            "TextENG": "...Though, the habit is so deeply ingrained in me that I doubt I'd be able to quit. It'd be nice to have something else I can enjoy as much as eating, sleeping, and getting into fights."
        },
        {
            "type": "MSGSET",
            "MessageID": 1137,
            "NamesJPN": "大石",
            "PreTextTags": "@vS01/11/VTF_oishi_0005.",
            "TextJPN": "「刑事以外の、日中の過ごし方……ねぇ。@k@vS01/11/VTF_oishi_0006.畑仕事なんて柄じゃないからなぁ……んっふっふっふっ」",
            "NamesENG": "Ooishi",
            "TextENG": "``I need something to do with my days besides detective work... don't I?@k@vS01/11/VTF_oishi_0006. Well, I'm certainly not cut out for farming... Nfu fu fu.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 1138,
            "TextJPN": "野良仕事で土いじりをしている自分の姿を想像して、なんだかおかしさを覚える。",
            "TextENG": "I chuckled at the mental image of myself standing in the dirt, working the fields."
        },
        {
            "type": "MSGSET",
            "MessageID": 1139,
            "TextJPN": "実に頼りない話だが、来週にでも出発する予定の新天地がどんなところなのか、さっぱり調べていなかった。",
            "TextENG": "It's such a helpless story. Even though I'm scheduled to depart next week, I still haven't put much thought into it."
        },
        {
            "type": "MSGSET",
            "MessageID": 1140,
            "TextJPN": "記憶に残る景色は、興宮の町以上の田舎……のはずだったが、最後に母親のもとへ帰郷したのは随分昔のことだから、今はどうなっているのか考えもつかない。",
            "TextENG": "The unforgettable landscape of the countryside around Okinomiya was etched into my mind... It's been so long since I visited my mother that I can't think of what her area looks like now."
        },
        {
            "type": "MSGSET",
            "MessageID": 1141,
            "TextJPN": "なんでも、数年後に開港するという大規模空港の建設計画の一環で、交通はわりと便利になった――とは手紙に書かれていたが、……さてさて。",
            "TextENG": "But they're in the planning stages for a large-scale airport that should open in a few years, which will make transportation more convenient... That's what she said in her letter, anyway... so I guess so."
        },
        {
            "type": "MSGSET",
            "MessageID": 1142,
            "NamesJPN": "大石",
            "PreTextTags": "@vS01/11/VTF_oishi_0007.",
            "TextJPN": "「……ま、いいでしょう。@k@vS01/11/VTF_oishi_0008.命を取られるわけでもなし、行ってから知るのも一興ってやつです」",
            "NamesENG": "Ooishi",
            "TextENG": "``...Well, that's good, I suppose.@k@vS01/11/VTF_oishi_0008. It's not like it'll kill me, and I won't know how much I'll enjoy it until I go.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 1143,
            "TextJPN": "それに、今後は年老いた婆さまの面倒を見るのだから、それだけでも結構な時間つぶしにはなる。",
            "TextENG": "Besides, I'll be busy looking after my aging mother. That ought to kill plenty of time."
        },
        {
            "type": "MSGSET",
            "MessageID": 1144,
            "TextJPN": "丈夫な身体を授けてくれた上、長い間親のことなど放ったらかしで好き勝手に生きさせてもらった。ここで親孝行の真似でもしておかなければ、天罰がくだるというものだ……。",
            "TextENG": "I've been blessed with a strong body and living my life as I pleased for a long time, with little regard for my parents. They say divine punishment befalls those who don't respect their parents."
        },
        {
            "type": "MSGSET",
            "MessageID": 1145,
            "NamesJPN": "大石",
            "PreTextTags": "@vS01/11/VTF_oishi_0009.",
            "TextJPN": "「天罰、……か」",
            "NamesENG": "Ooishi",
            "TextENG": "``Divine punishment... huh?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 1146,
            "TextJPN": "ふと頭に浮かんだ言葉を口の中で@bはんすう.@<反芻@>しながら、私が目の前の卓に置かれた分厚いファイルのひとつを取り上げ、表紙に記したタイトルを見つめる。",
            "TextENG": "I muttered the words swirling around inside my head while picking up one of the thick files sitting on the desk in front of me, and looked at the title on the cover."
        },
        {
            "type": "MSGSET",
            "MessageID": 1147,
            "TextJPN": "『雛見沢連続怪死・失踪事件関連』――。",
            "TextENG": "``The series of deaths and disappearances in Hinamizawa``..."
        },
        {
            "type": "MSGSET",
            "MessageID": 1148,
            "TextJPN": "本当に、天罰というものがもしも存在するのならば、おそらくこれほどのものはなかっただろう。少なくとも、人智では容易に測りがたいほどの規模……そして、不可解さだった。",
            "TextENG": "If divine punishment truly exists, there's probably no greater example of it than this. It's difficult to evaluate using human understanding... and beyond the realm of comprehension."
        },
        {
            "type": "MSGSET",
            "MessageID": 1149,
            "NamesJPN": "大石",
            "PreTextTags": "@vS01/11/VTF_oishi_0010.",
            "TextJPN": "「雛見沢、村……」",
            "NamesENG": "Ooishi",
            "TextENG": "``Hinamizawa village...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 1150,
            "TextJPN": "正式名称、鹿骨市雛見沢地区。",
            "TextENG": "Officially known as the Hinamizawa district of Shishibone City."
        },
        {
            "type": "MSGSET",
            "MessageID": 1151,
            "TextJPN": "人口２０００人程度のこの集落では、市長をはじめ公的な権威がほとんど通用せず、伝統的に力を持った『御三家』と呼ばれる名家が事実上支配する、古く排他的な土地だった。",
            "TextENG": "A village of around 2,000 people, where the power of the mayor and public authorities paled in comparison to the ``Three Great Families`` who effectively ruled the area since ancient times."
        },
        {
            "type": "MSGSET",
            "MessageID": 1152,
            "TextJPN": "そして、『オヤシロさま』なる土着の神を敬う民間信仰が住民たちの間にて語り継がれ、……不信心者にくだされるという『祟り』が近年、続けざまに起こっていた。",
            "TextENG": "And the faith in their local god ``Oyashiro-sama`` that the residents passed down through the generations... along with the ``curse`` said to have befallen nonbelievers in recent years."
        },
        {
            "type": "MSGSET",
            "MessageID": 1153,
            "NamesJPN": "大石",
            "PreTextTags": "@vS01/11/VTF_oishi_0011.",
            "TextJPN": "「…………」",
            "NamesENG": "Ooishi",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 1154,
            "TextJPN": "しかし、今ではその集落の存在は『なかった』ものとされて、わずかに残された人々も各地に散り散りとなっているという。",
            "TextENG": "But it's all <i>gone</i> now, and the people who were left behind have been scattered across the surrounding area."
        },
        {
            "type": "MSGSET",
            "MessageID": 1155,
            "TextJPN": "その発端となったのが、……ここにまとめた数々の事件だった。",
            "TextENG": "And it all began... in the cases summarized in these files."
        }
    ]
}