{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "M2 事件報告１",
            "ENG": "M2 Incident Report 1"
        },
        {
            "type": "MSGSET",
            "MessageID": 9615,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "【事件報告１：女子中学生無差別傷害事件】",
            "AfterTextTags": "@|@y",
            "TextENG": "[Incident Report 1: Female Student Indiscriminate Assault Incident]"
        },
        {
            "type": "MSGSET",
            "MessageID": 9616,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "＜極秘伝聞が含まれる資料のため、一部非公開＞",
            "AfterTextTags": "@|@y",
            "TextENG": "＜This document contains confidential information and is not to be disclosed to the public.＞"
        },
        {
            "type": "MSGSET",
            "MessageID": 9617,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "１．発生@r昭和５７年４月■■日",
            "AfterTextTags": "@|@y",
            "TextENG": "1. Occurrence@r April ■■, 1982."
        },
        {
            "type": "MSGSET",
            "MessageID": 9618,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "２．場所@r茨城県■■市内■■中学校",
            "AfterTextTags": "@|@y",
            "TextENG": "2. Location@rIbaraki prefecture, ■■ city, ■■ junior high."
        },
        {
            "type": "MSGSET",
            "MessageID": 9619,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "３．概要@r近隣の住民から、■■中学校敷地内にて生徒たちの悲鳴と何かを壊す音が聞こえる、との通報が茨城県警察本部の通信指令室へともたらされた。",
            "AfterTextTags": "@|@y",
            "TextENG": "3. Overview@rA local resident submitted a report to Ibaraki prefectural police HQ's communications center, stating that they had heard students screaming and the sound of something breaking on the premises of ■■ junior high."
        },
        {
            "type": "MSGSET",
            "MessageID": 9620,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "それを受けて、所轄の■■警察署を経て最短距離に位置する■■市■■派出所より、駐在の警察官２名が出動。",
            "AfterTextTags": "@|@y",
            "TextENG": "As a result, ■■ station dispatched two officers from the ■■ city ■■ local police box, who were the closest to the scene of the incident."
        },
        {
            "type": "MSGSET",
            "MessageID": 9621,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "現場に到着した１人が生徒の誘導により校舎一階の廊下に向かったところ、昇降口付近で体育教師３名に取り押さえられた女子生徒Ａを発見。",
            "AfterTextTags": "@|@y",
            "TextENG": "When one of them arrived on the scene, they were guided by a student to a hallway on the first floor of the school building, and discovered female student A who was being pinned down by three PE teachers near the doorway."
        },
        {
            "type": "MSGSET",
            "MessageID": 9622,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "すぐそばの床には血まみれのバットが転がっていたことにより、警察官は傷害事件の発生と判断し、現行犯逮捕の判断を下す。",
            "AfterTextTags": "@|@y",
            "TextENG": "Due to the presence of a bloody bat on the floor beside the subject, police officers concluded that violent assault had occurred, and decided to arrest the offender immediately."
        },
        {
            "type": "MSGSET",
            "MessageID": 9623,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "……しかし、その後駆けつけてきた教頭■■■■■と学年主任■■■によって制止され、いったん教師とＡの治療を行うため、保健室に移動した。",
            "AfterTextTags": "@|@y",
            "TextENG": "...However, the school vice-principal ■■■■■ and the guidance counselor ■■■ protested and insisted that student A be moved to the school infirmary for immediate treatment."
        },
        {
            "type": "MSGSET",
            "MessageID": 9624,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "また、別の女子生徒■■■の案内でもう１人の警察官がプールそばの倉庫裏へ向かったところ、頭部などから流血して苦悶する男子生徒３名を発見。",
            "AfterTextTags": "@|@y",
            "TextENG": "Additionally, another police officer was guided by a female student named ■■■ to the back of a storehouse near the pool, where three male students were discovered writhing in agony with bloody wounds on their heads."
        },
        {
            "type": "MSGSET",
            "MessageID": 9625,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "全員、出血量が危険な状態であると判断した警察官は、携帯していた警察無線で救急車を要請、近隣の■■救急病院へと搬送させた。",
            "AfterTextTags": "@|@y",
            "TextENG": "The officer determined that they had suffered dangerous levels of blood loss, so they used their radio to call in an ambulance and the students were transported to the nearby ■■ hospital."
        },
        {
            "type": "MSGSET",
            "MessageID": 9626,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "その後、話し合いの場となった保健室内で教師たちから未成年者に対する教育の悪影響などの説得を受け、警察官２名は現行犯逮捕を断念。",
            "AfterTextTags": "@|@y",
            "TextENG": "After that, the two officers engaged in a discussion with the teachers in the health room, where they argued about the negative impact an arrest can have on a minor, so the officers abandoned plans to arrest the offender."
        },
        {
            "type": "MSGSET",
            "MessageID": 9627,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "Ａの任意による補導に切り替え、到着した■■署少年係の捜査員へと職務を引き継いだ。",
            "AfterTextTags": "@|@y",
            "TextENG": "Student A was handed off to the ■■ station youth department's head investigator for arbitration."
        },
        {
            "type": "MSGSET",
            "MessageID": 9628,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "４．被害@r被害者は計５名。男子生徒３名が重傷、ほか女子生徒１名と体育教師１名が軽傷。",
            "AfterTextTags": "@|@y",
            "TextENG": "4. Damage@rThere were five victims in total. In addition to the three boys who were seriously injured, one female student and one PE teacher suffered mild injuries."
        },
        {
            "type": "MSGSET",
            "MessageID": 9629,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "５．聴取@r少年係捜査員の取り調べに対し、Ａは一切の発言を拒否。事件にかかわる質問のほか、世間話などの話題に対しても完全黙秘を貫く。",
            "AfterTextTags": "@|@y",
            "TextENG": "5. Questioning@rStudent A refused to make any statement while being questioned by the youth department investigator. In addition to questions about the incident, she even kept quiet on topics of mundane small talk."
        },
        {
            "type": "MSGSET",
            "MessageID": 9630,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "さらに、Ａには約１年前から、精神科への通院歴があることが判明。それを受けてＡを■■総合病院精神科へと移送する。",
            "AfterTextTags": "@|@y",
            "TextENG": "Furthermore, student A's medical history revealed that she had been visiting a psychiatrist since a year ago. In response to that, student A was transferred to the ■■ general hospital psychiatry department."
        },
        {
            "type": "MSGSET",
            "MessageID": 9631,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "担当医のカウンセリングにより、「Ａの精神状態に失調がみられる」との診断結果が出され、少年係は送検の見送りを決定。",
            "AfterTextTags": "@|@y",
            "TextENG": "Based on the counseling physician's diagnosis of ``student A is in an imbalanced mental state,`` the youth division decided to take a wait-and-see approach rather than sending her for prosecution."
        },
        {
            "type": "MSGSET",
            "MessageID": 9632,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "これらの情報は、文部省からの要請、および警察庁広報室の判断によりマスコミ非公開となる。",
            "AfterTextTags": "@|@y",
            "TextENG": "This information was deemed sensitive by the request of the Ministry of Education, and the National Police Agency's Public Relations Office has determined that it will not be released to the mass media."
        },
        {
            "type": "MSGSET",
            "MessageID": 9633,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "６．補足@r事件発生についての原因・理由は、全くの不明。カウンセリングからはＡの家庭および勉学上のストレスによるものとの診断が下されたが、確証は得られず。",
            "AfterTextTags": "@|@y",
            "TextENG": "6. Addendum@rThe cause and motive for the incident is still unknown. The counseling physician suggested that it may be due to stress in family life and academics, but no confirmation was ever obtained."
        },
        {
            "type": "MSGSET",
            "MessageID": 9634,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "また事件発生前、■■■■と男子生徒たちが話していた内容が判明。数ヶ月後に控えた文化祭で行う演し物について、との証言が女子生徒の■■■より得られた。",
            "AfterTextTags": "@|@y",
            "TextENG": "Also, it was found what ■■■■ and the male students were talking about before the incident occurred. According to the testimony of female student ■■■, they were discussing performances for the school's cultural festival in a few months."
        },
        {
            "type": "MSGSET",
            "MessageID": 9635,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "予定されていた演し物は、地方で言い伝えられる怪談話を用いたお化け屋敷。",
            "AfterTextTags": "@|@y",
            "TextENG": "The planned performance was setting up a haunted house influenced by ghost stories from rural towns."
        },
        {
            "type": "MSGSET",
            "MessageID": 9636,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "さらに、３名のうちもっとも重傷を負った■■■■が演し物のリーダーで、Ａと友人の■■■がその補佐を務めていたという。",
            "AfterTextTags": "@|@y",
            "TextENG": "Additionally, the most seriously injured of the three, ■■■■, was to be the leader of the performance, and student A's friend ■■■ was assisting."
        },
        {
            "type": "MSGSET",
            "MessageID": 9637,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "■■■によると、Ａはお化け屋敷の実施には最初乗り気であったものの、実際の話を用いると知ってからは難色を示し、■■■を通じて再考を相談したとのこと。",
            "AfterTextTags": "@|@y",
            "TextENG": "According to ■■■, although student A was enthusiastic about creating the haunted house at first, she became apprehensive when she found out they'd be basing it on real stories and she pleaded with ■■■ to reconsider."
        },
        {
            "type": "MSGSET",
            "MessageID": 9638,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "その話し合いがどのように行われていたのか、■■■への事情聴取を慎重に継続中……。",
            "AfterTextTags": "@|@y",
            "TextENG": "Questioning with ■■■ is still ongoing to determine the precise details of this discussion..."
        }
    ]
}