{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "E5 北条叔母撲殺事件",
            "ENG": "E5 The Death Incident of Satoshi's Aunt"
        },
        {
            "type": "MSGSET",
            "MessageID": 6265,
            "TextJPN": "今年は充分な即応体制を敷いていた。",
            "TextENG": "We were prepared to respond quickly this year."
        },
        {
            "type": "MSGSET",
            "MessageID": 6266,
            "TextJPN": "そのため、ただちに現場を確保して捜査を開始することができた。",
            "TextENG": "That was why we were able to start the investigation immediately by securing the crime scene."
        },
        {
            "type": "MSGSET",
            "MessageID": 6267,
            "TextJPN": "被害者は、例の北条夫妻の弟夫婦の妻。",
            "TextENG": "The victim is the wife of the younger brother of the Houjou couple."
        },
        {
            "type": "MSGSET",
            "MessageID": 6268,
            "TextJPN": "四年目のオヤシロさまの祟りの相手として、極めて妥当な対象だった。",
            "TextENG": "So she's an extremely suitable target for the fourth year's curse of Oyashiro-sama."
        },
        {
            "type": "MSGSET",
            "MessageID": 6269,
            "TextJPN": "近所での評判は最悪。",
            "TextENG": "She has a horrible reputation among the locals."
        },
        {
            "type": "MSGSET",
            "MessageID": 6270,
            "TextJPN": "事件後、誰もが祟られて当然だと口にする有様だった。",
            "TextENG": "After the incident, everyone said she deserved to be cursed."
        },
        {
            "type": "MSGSET",
            "MessageID": 6271,
            "TextJPN": "…犯人の目星は、大体ついていた。",
            "TextENG": "...I have a general idea of who the culprit must be."
        },
        {
            "type": "MSGSET",
            "MessageID": 6272,
            "TextJPN": "恐らく、…北条悟史。",
            "TextENG": "It's probably... Satoshi Houjou."
        },
        {
            "type": "MSGSET",
            "MessageID": 6273,
            "TextJPN": "あの純朴そうな少年だ。",
            "TextENG": "That innocent-looking kid."
        },
        {
            "type": "MSGSET",
            "MessageID": 6274,
            "TextJPN": "動機はある。",
            "TextENG": "There's even a motive."
        },
        {
            "type": "MSGSET",
            "MessageID": 6275,
            "TextJPN": "ホトケは彼の妹を執拗に苛めていた。",
            "TextENG": "The deceased abused his sister relentlessly."
        },
        {
            "type": "MSGSET",
            "MessageID": 6276,
            "TextJPN": "それに対しての報復的犯行に違いない。",
            "TextENG": "So this would be in revenge for that."
        },
        {
            "type": "MSGSET",
            "MessageID": 6277,
            "TextJPN": "また、現場検証に立ち会わせた際の挙動も、どこか落ち着きがなく、それでいて無関係な人間だったならあり得ないほど、妙なところで落ち着いていて。",
            "TextENG": "Also, when he attended the inspection of the crime scene, he was rather frantic, yet also far too composed, as if he was totally unrelated to the incident."
        },
        {
            "type": "MSGSET",
            "MessageID": 6278,
            "TextJPN": "…私の短くない刑事生活が育んだ直感が、十中八九、こいつに違いないと教えてくれていた。",
            "TextENG": "My intuition from many years of police work tells me that eight or nine times out of ten, someone who acts like that is the perp."
        },
        {
            "type": "MSGSET",
            "MessageID": 6279,
            "TextJPN": "彼だと断定する決定的証拠はないが、…任意同行を求めて、少し揺さぶってみれば、自分から犯行を認めそうな気がしていた。",
            "TextENG": "I have no concrete proof, but if I question him and shake him up a bit, I have a feeling he'll confess."
        },
        {
            "type": "MSGSET",
            "MessageID": 6280,
            "NamesJPN": "熊谷",
            "PreTextTags": "@vS20/19/VTK1_kumagai1007.",
            "TextJPN": "「これだけホトケを滅多打ちにしていれば、ホシも返り血を少なからず浴びたものと思います。@k@vS20/19/VTK1_kumagai1008.そいつが見つけられれば決め手になりそうですね」",
            "NamesENG": "Kumagai",
            "TextENG": "``For the victim to be so beaten up, the culprit must have some blood on him as well.@k@vS20/19/VTK1_kumagai1008. If we can find that, then we'll have proof.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6281,
            "NamesJPN": "大石",
            "PreTextTags": "@vS20/11/VTK1_oishi1081.",
            "TextJPN": "「まぁ、よっぽどの間抜けでなけりゃあ処分してるでしょうがねぇ。@k@vS20/11/VTK1_oishi1082.犯行を認めた後に、捨てたと称する場所から発見できれば、検察も納得してくれるでしょう」",
            "NamesENG": "Ooishi",
            "TextENG": "``Unless he's a complete fool, I'm sure he's already gotten rid of it by now.@k@vS20/11/VTK1_oishi1082. If we can find any in the place he says he disposed it in after he fesses up, then we can convince the prosecutor too.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6282,
            "TextJPN": "単独の事件としては非常に安っぽいものだった。",
            "TextENG": "This was pretty insignificant as a standalone case."
        },
        {
            "type": "MSGSET",
            "MessageID": 6283,
            "TextJPN": "…北条悟史がゲロしてくれればそれで解決。",
            "TextENG": "...A confession from Satoshi Houjou would end it."
        },
        {
            "type": "MSGSET",
            "MessageID": 6284,
            "TextJPN": "私以外の連中はそう思っただろう。",
            "TextENG": "Everyone except me must believe that."
        },
        {
            "type": "MSGSET",
            "MessageID": 6285,
            "TextJPN": "…だが、連続怪死事件として見た場合、事件はそれでは終わらない。",
            "TextENG": "But if I look at it as a part of the series of mysterious deaths, it won't be so easy."
        },
        {
            "type": "MSGSET",
            "MessageID": 6286,
            "TextJPN": "この事件の背後には村の深部、御三家、…あるいは園崎家が直接関わっている。",
            "TextENG": "Either the Three Families of the village, or the Sonozaki family alone, is directly involved in this."
        },
        {
            "type": "MSGSET",
            "MessageID": 6287,
            "TextJPN": "連中が黒幕なら、北条悟史にうまいこと犯行を唆して実行犯に仕立てたに違いないのだ。",
            "TextENG": "If they are the ones pulling the strings, they must have instigated Satoshi Houjou into committing this crime."
        },
        {
            "type": "MSGSET",
            "MessageID": 6288,
            "TextJPN": "……だが、そうならば連中にとって北条悟史は、知り過ぎた人物になる。",
            "TextENG": "......If so, Satoshi Houjou is someone who knows way too much about them."
        },
        {
            "type": "MSGSET",
            "MessageID": 6289,
            "TextJPN": "園崎家はあくまでも黒幕として君臨する。",
            "TextENG": "The Sonozaki family's actions must remain hidden."
        },
        {
            "type": "MSGSET",
            "MessageID": 6290,
            "TextJPN": "そこへつながるカギになりかねない、彼を放置したりするだろうか…？",
            "TextENG": "If he could connect them to the crime, would they let him run around freely?"
        },
        {
            "type": "MSGSET",
            "MessageID": 6291,
            "TextJPN": "北条悟史が妹思いな点を突いて叔母殺しを唆し、四年目の祟りを執行させた…。",
            "TextENG": "Satoshi Houjou is a loving brother who cares very much for his sister, and they set him up to kill his aunt as the fourth year's curse."
        },
        {
            "type": "MSGSET",
            "MessageID": 6292,
            "TextJPN": "そして、…黒幕との接点のあった北条悟史も消してしまえば…。",
            "TextENG": "After that... they will eliminate the one person who can connect them to the crime."
        },
        {
            "type": "MSGSET",
            "MessageID": 6293,
            "TextJPN": "……北条悟史は単なる犯人じゃない。",
            "TextENG": "......Satoshi Houjou is not just a simple criminal."
        },
        {
            "type": "MSGSET",
            "MessageID": 6294,
            "TextJPN": "…仕立て上げられた道化なのかもしれない。",
            "TextENG": "He was set up."
        },
        {
            "type": "MSGSET",
            "MessageID": 6295,
            "TextJPN": "そしてその後、…私の予想は的中した。",
            "TextENG": "And after that, my suspicions were confirmed..."
        },
        {
            "type": "MSGSET",
            "MessageID": 6296,
            "TextJPN": "…彼は突然、失踪するのである。",
            "TextENG": "For he abruptly vanished."
        },
        {
            "type": "MSGSET",
            "MessageID": 6297,
            "TextJPN": "それもややこしい消え方だ。",
            "TextENG": "He disappeared in such a puzzling way."
        },
        {
            "type": "MSGSET",
            "MessageID": 6298,
            "TextJPN": "事件の発覚を恐れて逃走したのではない。",
            "TextENG": "He didn't run because he was afraid that his crime had come to light."
        },
        {
            "type": "MSGSET",
            "MessageID": 6299,
            "TextJPN": "…事件の犯人は別に現れた。",
            "TextENG": "......Another culprit came into the picture."
        },
        {
            "type": "MSGSET",
            "MessageID": 6300,
            "TextJPN": "すでに別件で逮捕され、しかも獄中で死んでいる。",
            "TextENG": "He was already arrested for a different crime and furthermore, he died while in prison."
        },
        {
            "type": "MSGSET",
            "MessageID": 6301,
            "TextJPN": "犯人しか知りえないことをすでに告白していた。",
            "TextENG": "He confessed to information only the culprit himself would have known."
        },
        {
            "type": "MSGSET",
            "MessageID": 6302,
            "TextJPN": "ゆえに犯人。",
            "TextENG": "Therefore, he must be the culprit."
        },
        {
            "type": "MSGSET",
            "MessageID": 6303,
            "TextJPN": "しかもすでに死亡しているため、捜査は終了。",
            "TextENG": "But as he's already dead, the investigation was closed."
        },
        {
            "type": "MSGSET",
            "MessageID": 6304,
            "TextJPN": "そして北条悟史は、綿流しから数日後に蒸発。",
            "TextENG": "Then Satoshi Houjou disappeared a few days after the festival."
        },
        {
            "type": "MSGSET",
            "MessageID": 6305,
            "TextJPN": "……北条悟史と事件を結び付けたくない何者かが暗躍していることは明白だ。",
            "TextENG": "......It's obvious someone doesn't want Satoshi Houjou to be connected to this incident."
        },
        {
            "type": "MSGSET",
            "MessageID": 6306,
            "TextJPN": "私には上層部から、事件の捜査を終了させるようにと圧力が掛かり、@k北条悟史失踪事件は、単品扱いとなって担当部署までもが変わることになったのだから。",
            "TextENG": "My boss put pressure on me to close the investigation and to file Satoshi Houjou's disappearance as a separate incident.@k He even handed the case over to a different section."
        },
        {
            "type": "MSGSET",
            "MessageID": 6307,
            "TextJPN": "これほど性急に捜査を決着させる手口は、一昨年の北条夫妻転落事故の時、事件性を強引に否定し、@k無理やり事故ということで決着させてしまった時とあまりに酷似している。",
            "TextENG": "The way this case is closing so rapidly,@k greatly resembles the same trick used two years ago with the Houjou couple's accident."
        },
        {
            "type": "MSGSET",
            "MessageID": 6308,
            "TextJPN": "……警察上層部に圧力を掛けることができる“何者か”の仕業であることは疑いようもない。",
            "TextENG": "......There's no doubt it's the work of someone who can put pressure on the police."
        },
        {
            "type": "MSGSET",
            "MessageID": 6309,
            "TextJPN": "そして皮肉にも、…雛見沢界隈で警察上層部に圧力を掛けることができるのは園崎家しかあり得ないのだ。",
            "TextENG": "As it happens... the Sonozaki family is the only one who can actually exact influence on the police department here in the Hinamizawa area."
        },
        {
            "type": "MSGSET",
            "MessageID": 6310,
            "TextJPN": "…うまく尻尾を隠したつもりで、むしろこれ以上ないくらいの形で正体を現したと言ってもいいだろう。",
            "TextENG": "They may think their trails are covered, but this points towards them more clearly than anything."
        },
        {
            "type": "MSGSET",
            "MessageID": 6311,
            "TextJPN": "情報屋経由だが、園崎お魎は四年目の祟りについて親族会議にて言及し、自らが黒幕であることを仄めかしたという。",
            "TextENG": "According to my informant, Oryou Sonozaki mentioned the fourth year's curse at the family meeting and hinted that she was the one behind it all."
        },
        {
            "type": "MSGSET",
            "MessageID": 6312,
            "TextJPN": "…仄めかすだけでは証拠にはならないが、とにかく、黒幕の一番上に園崎お魎がいることだけは間違いないのだ…。",
            "TextENG": "...Hinting isn't strong enough evidence, but there is no mistaking that Oryou Sonozaki is the one pulling the strings."
        },
        {
            "type": "MSGSET",
            "MessageID": 6313,
            "TextJPN": "おやっさんの仇はわかってる。",
            "TextENG": "I know they're the ones who did in the old man."
        },
        {
            "type": "MSGSET",
            "MessageID": 6314,
            "TextJPN": "なのに、尻尾がどうしても掴めない…！",
            "TextENG": "But I just can't grab them!!"
        },
        {
            "type": "MSGSET",
            "MessageID": 6315,
            "TextJPN": "未だ逃走を続ける主犯格は、どうせ園崎家がどこかに匿っているから見付からないのだ。",
            "TextENG": "The principal offender is still on the loose, but I'm sure he's being sheltered somewhere by the Sonozaki family."
        },
        {
            "type": "MSGSET",
            "MessageID": 6316,
            "TextJPN": "…そいつをひっ捕らえ、未だ見付からないおやっさんの右腕を見付け出す。",
            "TextENG": "...I have to locate him, and find that missing right arm!"
        },
        {
            "type": "MSGSET",
            "MessageID": 6317,
            "TextJPN": "おやっさんの墓前に右腕を返し、…主犯格と黒幕どもを墓前で土下座させてやるのだ…。",
            "TextENG": "I'll return the arm to his grave, and make the principal offender and the masterminds both bow down before it."
        },
        {
            "type": "MSGSET",
            "MessageID": 6318,
            "TextJPN": "…もっとも、北条悟史が消えたように、その主犯格もすでに消されているだろう。",
            "TextENG": "...However, just like how Satoshi Houjou disappeared, it's possible the principal offender has already been eliminated."
        },
        {
            "type": "MSGSET",
            "MessageID": 6319,
            "TextJPN": "きっととっくに殺されて、永遠に見付からない場所に埋められている。",
            "TextENG": "I bet he's already been killed and buried somewhere nobody can find."
        },
        {
            "type": "MSGSET",
            "MessageID": 6320,
            "TextJPN": "でも、ならばそれでもいい。",
            "TextENG": "If that's the case, then that's fine."
        },
        {
            "type": "MSGSET",
            "MessageID": 6321,
            "TextJPN": "……おやっさんを殺せと指示したババアに、墓前で額を地面に擦り付けさせてやる。",
            "TextENG": "......I'll make the old bag who ordered someone to kill the old man slam her forehead on the ground before his grave."
        },
        {
            "type": "MSGSET",
            "MessageID": 6322,
            "TextJPN": "絶対に…絶対に…！",
            "TextENG": "...This, I swear...!!"
        },
        {
            "type": "MSGSET",
            "MessageID": 6323,
            "TextJPN": "オヤシロさまの祟りも四年目を数えると、…気の早い話で、来年の五年目にもきっと何かが起こるに違いないという憶測が、すでに流れている。",
            "TextENG": "After the fourth year's curse, people are already saying something will happen again next year."
        },
        {
            "type": "MSGSET",
            "MessageID": 6324,
            "TextJPN": "私は充分な準備があったにもかかわらず、この四年目を有効に活かすことができなかった。",
            "TextENG": "Even with all my preparations, I couldn't prevent the incident from happening this time."
        },
        {
            "type": "MSGSET",
            "MessageID": 6325,
            "TextJPN": "やはり、起こってからでは駄目なのだ。",
            "TextENG": "It's too late if something happens."
        },
        {
            "type": "MSGSET",
            "MessageID": 6326,
            "TextJPN": "…起こる前から、村の内部に目を光らせていなくてはならない…。",
            "TextENG": "I must keep my eyes on the core of the village before something takes place."
        },
        {
            "type": "MSGSET",
            "MessageID": 6327,
            "TextJPN": "そして、…私には是が非でも来年で決着をつけねばならない都合がある。",
            "TextENG": "There's a reason why I have to get to the bottom of this by next year."
        },
        {
            "type": "MSGSET",
            "MessageID": 6328,
            "TextJPN": "私が、…定年を迎えるからだ。",
            "TextENG": "Because... I'm retiring."
        },
        {
            "type": "MSGSET",
            "MessageID": 6329,
            "TextJPN": "母は故郷の北海道に帰ることを強く希望しており、ずいぶん前から私の退職に合わせて北海道に引っ越したいと言ってきた。",
            "TextENG": "My mother has been wanting to go back to her hometown in Hokkaido, and for a long time, she's been asking me to move there when I retire."
        },
        {
            "type": "MSGSET",
            "MessageID": 6330,
            "TextJPN": "私も、最後にできる親孝行だろうと思い、退職したら共に北海道へ引っ越すことで承知している。",
            "TextENG": "I feel that's the least I can do for her, so I agreed to move to Hokkaido when I retire."
        },
        {
            "type": "MSGSET",
            "MessageID": 6331,
            "TextJPN": "…だから、来年がおやっさんの仇を討てる最後のチャンスなのだ。",
            "TextENG": "...So next year is my last chance to avenge the old man's death."
        },
        {
            "type": "MSGSET",
            "MessageID": 6332,
            "TextJPN": "すでに四年うまく行っている事件だ。",
            "TextENG": "It happened four years in a row."
        },
        {
            "type": "MSGSET",
            "MessageID": 6333,
            "TextJPN": "…恐らく、来年の五年目も起こる。",
            "TextENG": "So more than likely, there will be a fifth curse too."
        },
        {
            "type": "MSGSET",
            "MessageID": 6334,
            "TextJPN": "連続怪死事件によって、ダム戦争以来の村の結束は一層引き締められた。",
            "TextENG": "As a result of the series of mysterious deaths, the village has been tightly knit together since the dam protests."
        },
        {
            "type": "MSGSET",
            "MessageID": 6335,
            "TextJPN": "…裏切り者には祟りという名の制裁があることが、きっちりと示されたからだ。",
            "TextENG": "They were told that betrayers will be punished in the name of the curse."
        },
        {
            "type": "MSGSET",
            "MessageID": 6336,
            "TextJPN": "…黒幕たちにとって、連続怪死事件を起こす意味は充分にある。",
            "TextENG": "...To the masterminds, that's enough reason to continue with the series of mysterious deaths."
        },
        {
            "type": "MSGSET",
            "MessageID": 6337,
            "TextJPN": "噂では、今年のホトケの叔母が祟られたのは、不信心で綿流しの祭りに参加しなかったからだ、というのだ。",
            "TextENG": "According to rumors, this year's victim, the aunt, was cursed because she didn't participate in the Watanagashi festival."
        },
        {
            "type": "MSGSET",
            "MessageID": 6338,
            "TextJPN": "そのため、もし来年の祭りに参加しなかったならば、自分が祟られる対象になるかもしれないと考える村人もいるという。",
            "TextENG": "So there are villagers who believe that if they don't participate in next year's Watanagashi, they'll be cursed..."
        },
        {
            "type": "MSGSET",
            "MessageID": 6339,
            "TextJPN": "……来年の祭りは盛況になるに違いない。",
            "TextENG": "It'll be a huge festival next year for sure."
        },
        {
            "type": "MSGSET",
            "MessageID": 6340,
            "TextJPN": "必ず、来年も起こる。",
            "TextENG": "Something will happen."
        },
        {
            "type": "MSGSET",
            "MessageID": 6341,
            "TextJPN": "雛見沢村連続怪死事件。",
            "TextENG": "The series of mysterious deaths in Hinamizawa,"
        },
        {
            "type": "MSGSET",
            "MessageID": 6342,
            "TextJPN": "通称オヤシロさまの祟り。",
            "TextENG": "also known as the curse of Oyashiro-sama."
        },
        {
            "type": "MSGSET",
            "MessageID": 6343,
            "TextJPN": "…そこでこそ必ず。",
            "TextENG": "...I will avenge the old man."
        },
        {
            "type": "MSGSET",
            "MessageID": 6344,
            "TextJPN": "私はおやっさんの仇を討つ…。",
            "TextENG": "I definitely, definitely will..."
        }
    ]
}