[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "X3 事件報告５",
		"ENG": "X3 Incident Report 5"
	},
	{
		"type": "MSGSET",
		"MessageID": 11237,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "【事件報告５：雛見沢連続失踪事件・追記】",
		"AfterTextTags": "@|@y",
		"TextENG": "[Incident Report 5: Series of Disappearances in Hinamizawa, Addendum]"
	},
	{
		"type": "MSGSET",
		"MessageID": 11238,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "１．事件内容@r昭和５８年６月◯日",
		"AfterTextTags": "@|@y",
		"TextENG": "1. Case contents@rJune X, 1983."
	},
	{
		"type": "MSGSET",
		"MessageID": 11239,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "２．場所@r鹿骨市雛見沢地区（通称・雛見沢村）内園崎邸・地下",
		"AfterTextTags": "@|@y",
		"TextENG": "2. Location@rThe Hinamizawa district of Shishibone City (commonly known as Hinamizawa village), inside the basement of the Sonozaki estate."
	},
	{
		"type": "MSGSET",
		"MessageID": 11240,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "３．概要@r鹿骨市雛見沢村で、連続失踪事件が発生した。",
		"AfterTextTags": "@|@y",
		"TextENG": "3. Overview@rConsecutive disappearance cases have been occurring in Hinamizawa village, Shishibone City."
	},
	{
		"type": "MSGSET",
		"MessageID": 11241,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "容疑者は、園崎詩音。",
		"AfterTextTags": "@|@y",
		"TextENG": "The suspect is Shion Sonozaki."
	},
	{
		"type": "MSGSET",
		"MessageID": 11242,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "容疑者は６月１９日から２１日までの間に雛見沢村住民５人（園崎お魎・公由喜一郎・古手梨花・北条沙都子・園崎魅音）を拉致、監禁して殺害した疑い。",
		"AfterTextTags": "@|@y",
		"TextENG": "The suspect is believed to have abducted, imprisoned, and murdered five residents of Hinamizawa village (Oryou Sonozaki, Kiichirou Kimiyoshi, Rika Furude, Satoko Houjou, and Mion Sonozaki) between the 19th and 21st of June."
	},
	{
		"type": "MSGSET",
		"MessageID": 11243,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "事件は当初、情報不足のため初動捜査で遅れをとったが、偶然的、電撃的に解決した。",
		"AfterTextTags": "@|@y",
		"TextENG": "Initial investigation into the case was delayed due to a lack of information, but it was suddenly settled by a shocking coincidence."
	},
	{
		"type": "MSGSET",
		"MessageID": 11244,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "２２日午前中、園崎邸前を巡回していた警邏車両は邸内よりの悲鳴を聞き、緊急措置として邸内へ突入。",
		"AfterTextTags": "@|@y",
		"TextENG": "On the morning of the 22nd, a police car patrolling in front of the Sonozaki estate heard screams coming from the house and rushed in to take emergency measures."
	},
	{
		"type": "MSGSET",
		"MessageID": 11245,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "中で容疑者と接触していたクラスメート２名（竜宮礼奈・前原圭一）を保護した。",
		"AfterTextTags": "@|@y",
		"TextENG": "Two classmates who were in contact with the suspect (Reina Ryuugu and Keiichi Maebara) were rescued."
	},
	{
		"type": "MSGSET",
		"MessageID": 11246,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "２名のうち、邸宅内にて説得を行っていた前原圭一は容疑者の抵抗を受けて刺傷を負った模様。救急病院へと搬送されたが、軽傷との診断。",
		"AfterTextTags": "@|@y",
		"TextENG": "The two of them were trying to persuade the suspect inside the house, and it seems that one of them, Keiichi Maebara, was stabbed while resisting. He was transferred to an emergency hospital but later diagnosed with only minor injuries."
	},
	{
		"type": "MSGSET",
		"MessageID": 11247,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "ただし当初、容疑者は「自分は園崎魅音によって拉致・監禁された、被害者の１人」と騙っていたため、彼女も被害者として保護されることとなった。",
		"AfterTextTags": "@|@y",
		"TextENG": "But at first, investigators were deceived by the suspect's claim that she was ``one of the victims abducted by Mion Sonozaki`` so she was initially protected as a victim."
	},
	{
		"type": "MSGSET",
		"MessageID": 11248,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "その後捜査員は、園崎邸内の離れ地下奥にある秘密部屋へと踏み込んだ。",
		"AfterTextTags": "@|@y",
		"TextENG": "After that, investigators entered the secret room in the basement of the Sonozaki estate."
	},
	{
		"type": "MSGSET",
		"MessageID": 11249,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "そこで失踪者４人（園崎お魎・公由喜一郎・古手梨花・北条沙都子）の毛髪、皮膚片、血液などを発見。",
		"AfterTextTags": "@|@y",
		"TextENG": "There, they found hair, skin fragments, and blood from four of the missing people. (Oryou Sonozaki, Kiichirou Kimiyoshi, Rika Furude, and Satoko Houjou)"
	},
	{
		"type": "MSGSET",
		"MessageID": 11250,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "秘密部屋内では失踪者たちが、容疑者から暴行を受けていたものと判断した。",
		"AfterTextTags": "@|@y",
		"TextENG": "Investigators came to the conclusion that the suspect assaulted these missing people in the secret room."
	},
	{
		"type": "MSGSET",
		"MessageID": 11251,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "そして失踪者たちの遺体は、被害者になりすました容疑者の証言により、古井戸の底にて発見。",
		"AfterTextTags": "@|@y",
		"TextENG": "And the bodies of the missing people were found at the bottom of an old well, as indicated in the testimony of the suspect who was still pretending to be a victim."
	},
	{
		"type": "MSGSET",
		"MessageID": 11252,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "容疑者は「犯人は園崎魅音」と吹聴し、園崎魅音が脱出路を使って逃亡したと主張したため、捜査が混乱。結果として容疑者を捜査対象から一時的に除外してしまった。",
		"AfterTextTags": "@|@y",
		"TextENG": "Investigators were confused because she told them ``the culprit is Mion Sonozaki,`` and that Mion Sonozaki had fled through a secret escape route. As a result, the suspect was temporarily overlooked as part of the investigation."
	},
	{
		"type": "MSGSET",
		"MessageID": 11253,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "※この事実は、後日の反省材料として厳粛に受け止めるべきものである。",
		"AfterTextTags": "@|@y",
		"TextENG": "※This fact should be given serious consideration during subsequent review of this case material."
	},
	{
		"type": "MSGSET",
		"MessageID": 11254,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "ただ、継続して行われた捜査において、脱出路とされた古井戸の洞窟から園崎魅音が逃亡したという痕跡が発見できなかったこと、さらに、容疑者の言動に不自然なものがある、と周囲の関係者からもたらされた情報により、警察は重要参考人として容疑者に任意同行を求めることを決定した。",
		"AfterTextTags": "@|@y",
		"TextENG": "However, ongoing investigation found no traces of Mion Sonozaki escaping through the cave she allegedly used as the escape route, and the suspect was also exhibiting unnatural behavior. Based on information from related parties, the police decided to ask the suspect to accompany them as a key reference person."
	},
	{
		"type": "MSGSET",
		"MessageID": 11255,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "…………。",
		"AfterTextTags": "@|@y",
		"TextENG": "......"
	},
	{
		"type": "MSGSET",
		"MessageID": 11256,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "その動きを事前に察知したのか、容疑者は住んでいたマンションからの逃亡を図った模様。",
		"AfterTextTags": "@|@y",
		"TextENG": "Perhaps sensing this development in advance, it seems the suspect attempted to escape from the apartment where she lived."
	},
	{
		"type": "MSGSET",
		"MessageID": 11257,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "しかしその途上、誤ってベランダから転落し、……失血性ショックによって死亡した。",
		"AfterTextTags": "@|@y",
		"TextENG": "However, she accidentally fell from the balcony along the way... and subsequently died from hemorrhagic shock."
	},
	{
		"type": "MSGSET",
		"MessageID": 11258,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "４．動機@r以前より容疑者は、村と生家の因習について強い不満と疑念を抱いていた。",
		"AfterTextTags": "@|@y",
		"TextENG": "4. Motive@rThe suspect had a prior history of strong discontent and suspicion about the customs in the village where she was born."
	},
	{
		"type": "MSGSET",
		"MessageID": 11259,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "それに加えて、親しかった友人が村人からの迫害によって苦しい立場と生活を強いられたという事実を憎悪し、関係者に対して深い恨みを抱いていたという。",
		"AfterTextTags": "@|@y",
		"TextENG": "Additionally, she resented the fact that a close personal friend suffered a difficult life due to persecution at the hands of the villagers, and held a deep grudge against the people responsible."
	},
	{
		"type": "MSGSET",
		"MessageID": 11260,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "その感情の蓄積が、友人の失踪を契機に爆発し、暴走を始めたのだと思われる。",
		"AfterTextTags": "@|@y",
		"TextENG": "It seems that accumulation of emotions exploded after that friend's disappearance, causing her to run out of control."
	},
	{
		"type": "MSGSET",
		"MessageID": 11261,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "……なお、この推察は容疑者が死亡前、警察関係者に向けて送付した自筆の資料に基づくものであり、真偽については現状も不明のままである。",
		"AfterTextTags": "@|@y",
		"TextENG": "...Note, these inferences are based on handwritten documents the police found from before the suspect's death, so the truth of the situation remains unknown."
	}
]