[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "F1 入江の生い立ち",
		"ENG": "F1 Irie's Upbringing"
	},
	{
		"type": "MSGSET",
		"MessageID": 6474,
		"TextJPN": "医者になろうという動機は、子供の頃にありがちな非常に不純なものだった。",
		"TextENG": "I've wanted to become a doctor ever since I was little."
	},
	{
		"type": "MSGSET",
		"MessageID": 6475,
		"TextJPN": "お医者さんになれば儲かる。",
		"TextENG": "Doctors make a lot of money."
	},
	{
		"type": "MSGSET",
		"MessageID": 6476,
		"TextJPN": "尊敬される。",
		"TextENG": "People look up to doctors."
	},
	{
		"type": "MSGSET",
		"MessageID": 6477,
		"TextJPN": "…そんな程度が原点だった気がする。",
		"TextENG": "I think those are the kind of reasons I had."
	},
	{
		"type": "MSGSET",
		"MessageID": 6478,
		"TextJPN": "だから、近所の子供たちと遊ぶ時にも、自分は常に医者として振舞った。",
		"TextENG": "So when I played with my friends, I always acted like a doctor."
	},
	{
		"type": "MSGSET",
		"MessageID": 6479,
		"TextJPN": "付け焼刃の知識で、転んだ子の傷口を洗ったり、捻挫を冷やしたりしてあげていたっけ。",
		"TextENG": "I cleaned their wounds and applied ice packs when my friends sprained their ankles, using what I learned from household medical books."
	},
	{
		"type": "MSGSET",
		"MessageID": 6480,
		"TextJPN": "自分も周りも、京介くんは将来、きっとお医者さんになると信じていたんだ。",
		"TextENG": "Everyone, including me, believed that I'd be a doctor one day."
	},
	{
		"type": "MSGSET",
		"MessageID": 6481,
		"TextJPN": "家は貧乏だったから、私のその志をとても喜んだらしい。",
		"TextENG": "My family was poor, so they praised me for that goal."
	},
	{
		"type": "MSGSET",
		"MessageID": 6482,
		"TextJPN": "医者になるにはたくさんの勉強が必要だと教えてくれ、貸本屋さんから医学書もどきを借りて来ては読ませてくれたっけ。",
		"TextENG": "They told me that I needed to study a lot to become a doctor, so they borrowed some pseudo-medical books from the local library for me."
	},
	{
		"type": "MSGSET",
		"MessageID": 6483,
		"TextJPN": "一冊の借り賃も決して安くない。",
		"TextENG": "The rental fees weren't cheap."
	},
	{
		"type": "MSGSET",
		"MessageID": 6484,
		"TextJPN": "だから、借りた一冊を一日で斜め読みし、翌日に両親がそれを『以前に借りた本と重複してしまったので、本を変更したい』なんて言って、タダで二冊目を借りて来てもらったりしたっけ。",
		"TextENG": "So I would speed-read one book in a day and the next day, my parents would go back to the store to exchange it for a different book, saying they accidentally borrowed a book they already borrowed before. By doing so, my parents borrowed two books for the price of one."
	},
	{
		"type": "MSGSET",
		"MessageID": 6485,
		"TextJPN": "もっとも、そんな知識は、実際には大して役に立たないのだが、将来はきっと医者になるというモチベーションを盛り上げる意味では、とても有意義だったと思う。",
		"TextENG": "Of course, now I know those books were rather useless, but they were highly motivational just the same."
	},
	{
		"type": "MSGSET",
		"MessageID": 6486,
		"TextJPN": "近所ではお医者の京介くんと呼ばれたし、クラスでも必ず保健委員に推薦された。",
		"TextENG": "My neighbors called me Dr. Kyousuke-kun, and I was always picked for class health officer at school."
	},
	{
		"type": "MSGSET",
		"MessageID": 6487,
		"TextJPN": "先生も、医者になるためにはどう進学すればいいか相談に乗ってくれた。",
		"TextENG": "Even my teachers helped me with the classes I needed to take to become a doctor."
	},
	{
		"type": "MSGSET",
		"MessageID": 6488,
		"TextJPN": "もちろん、夢だけで医者になれるほど現実は甘くない。",
		"TextENG": "Of course, in reality, becoming a doctor isn't as easy as it might seem."
	},
	{
		"type": "MSGSET",
		"MessageID": 6489,
		"TextJPN": "勉強も大変だったし、決して楽な道のりではなかった。",
		"TextENG": "I had to study diligently, and the path was most definitely rough."
	},
	{
		"type": "MSGSET",
		"MessageID": 6490,
		"TextJPN": "医者の門を叩くには大学に入るのが欠かせない。",
		"TextENG": "To become a doctor, one must attend college."
	},
	{
		"type": "MSGSET",
		"MessageID": 6491,
		"TextJPN": "だが、家が貧乏だったため、学費のかかる私大は認めないと言われた。",
		"TextENG": "Since my family was poor, I was told I wasn't allowed to go to an expensive private school."
	},
	{
		"type": "MSGSET",
		"MessageID": 6492,
		"TextJPN": "となれば、国立大学しかない。",
		"TextENG": "So I had to be admitted to a national public university."
	},
	{
		"type": "MSGSET",
		"MessageID": 6493,
		"TextJPN": "私の成績は決して悪くはなかったが、国立大学は極めて狭き門だった。",
		"TextENG": "My grades weren't bad, but the admission rate to national public universities is very marginal."
	},
	{
		"type": "MSGSET",
		"MessageID": 6494,
		"TextJPN": "その上、医学部ともなれば、その門はさらに狭まる。",
		"TextENG": "Especially since I wanted to go to a medical school, my chances were even smaller."
	},
	{
		"type": "MSGSET",
		"MessageID": 6495,
		"TextJPN": "…懸命に勉強した。",
		"TextENG": "...I studied like crazy."
	},
	{
		"type": "MSGSET",
		"MessageID": 6496,
		"TextJPN": "原動力は、子供の頃の夢。",
		"TextENG": "My only driving force was my childhood dream of becoming a doctor."
	},
	{
		"type": "MSGSET",
		"MessageID": 6497,
		"TextJPN": "自分はお医者さんになって、みんなに尊敬されるんだ、という本当に安っぽい子供の頃の夢だけが私の背中を押してくれたのだ。",
		"TextENG": "The dream of becoming a doctor and to be looked up to by everyone kept me going."
	},
	{
		"type": "MSGSET",
		"MessageID": 6498,
		"TextJPN": "…そして合格。",
		"TextENG": "...And I was admitted."
	},
	{
		"type": "MSGSET",
		"MessageID": 6499,
		"TextJPN": "順位は決してよくなかったが、それでも辿り着いたのだ。",
		"TextENG": "I wasn't at the top of the list, but I made it in. I was finally at the starting point of making my childhood dream come true."
	},
	{
		"type": "MSGSET",
		"MessageID": 6500,
		"TextJPN": "子供の頃の夢を叶える、そのスタートラインにようやく。",
		"TextENG": "My parents were thrilled."
	},
	{
		"type": "MSGSET",
		"MessageID": 6501,
		"TextJPN": "両親は大喜びだった。",
		"TextENG": "Neither my father nor mother went to college, so they were proud of their son getting into a public medical school. They invited our relatives over to celebrate."
	},
	{
		"type": "MSGSET",
		"MessageID": 6502,
		"TextJPN": "…父も母も学歴は低かったから、自分の息子が医学部合格を成し遂げた快挙に、親類中を呼んでお祝いしてくれた。",
		"TextENG": "Although it was a public university, tuition wasn't cheap. But they still had an extravagant celebration anyway."
	},
	{
		"type": "MSGSET",
		"MessageID": 6503,
		"TextJPN": "たとえ国立と言えど安くない学費を承知の上で、盛大にお祝いしてくれた。",
		"TextENG": "My father didn't express his emotions much."
	},
	{
		"type": "MSGSET",
		"MessageID": 6504,
		"TextJPN": "父は、感情を表に出さないタイプだった。",
		"TextENG": "He always kept a straight face."
	},
	{
		"type": "MSGSET",
		"MessageID": 6505,
		"TextJPN": "何があっても仏頂面。",
		"TextENG": "He rarely voiced his opinion or took initiative on anything."
	},
	{
		"type": "MSGSET",
		"MessageID": 6506,
		"TextJPN": "自分の意見を述べることもなく、率先することもない。",
		"TextENG": "My mother took care of everything, and he showed up last and left without saying a word. He was the typical stern and silent Japanese father of the time."
	},
	{
		"type": "MSGSET",
		"MessageID": 6507,
		"TextJPN": "母に促されお膳立てをしてもらい、最後に現れて無言で去っていく、あの時代に多かった無言頑固タイプだった。",
		"TextENG": "That's why I was surprised to see him shedding tears of joy, and I cried along with him."
	},
	{
		"type": "MSGSET",
		"MessageID": 6508,
		"TextJPN": "その親父が、涙を浮かべながら歓喜する姿がとても嬉しくて、自分も涙をもらってしまったことを思い出す。",
		"TextENG": "He went around to all my relatives while repeatedly slapping my back saying how proud and lucky he was to have a son like me. He bragged about my achievements to all who would hear them."
	},
	{
		"type": "MSGSET",
		"MessageID": 6509,
		"TextJPN": "私の背中を何度も叩きながら親類に、こんな息子を持てて俺は幸せだと何度も繰り返し、私に面と向って、これまでの努力を讃えてくれたのだ。",
		"TextENG": "The celebration became my farewell party as I was about to leave for Tokyo."
	},
	{
		"type": "MSGSET",
		"MessageID": 6510,
		"TextJPN": "そして、それは私を東京へ送り出す壮行会ともなった。",
		"TextENG": "My father yelled ``banzai`` repeatedly at the station as the train pulled away."
	},
	{
		"type": "MSGSET",
		"MessageID": 6511,
		"TextJPN": "駅で父は、辺りに構わず万歳を連呼して見送ってくれた。",
		"TextENG": "I was a little embarrassed..."
	},
	{
		"type": "MSGSET",
		"MessageID": 6512,
		"TextJPN": "それが見えている内は、恥ずかしくて嫌だったのだが、…父の姿が見えなくなって初めて、感涙が込み上げてきたのを思い出す…。",
		"TextENG": "but when I could no longer see my father, I could clearly recall the tears pouring down."
	},
	{
		"type": "MSGSET",
		"MessageID": 6513,
		"TextJPN": "それからは永く険しい勉強の日々だった。",
		"TextENG": "The days of hellish studying and exams began after that."
	},
	{
		"type": "MSGSET",
		"MessageID": 6514,
		"TextJPN": "ハイカラな都会の生活に溺れ、自堕落になりたい日もたまにはあった。",
		"TextENG": "Some days, I was tempted to just give up and submit myself to the lavish lifestyle of the city."
	},
	{
		"type": "MSGSET",
		"MessageID": 6515,
		"TextJPN": "でも、その度に田舎から届く両親の手紙に励まされ、何くそ、俺は挫けないぞ、と頑張ってきた。",
		"TextENG": "But the letters from my family always encouraged me and gave me the strength to go on."
	},
	{
		"type": "MSGSET",
		"MessageID": 6516,
		"TextJPN": "この頃は、自分の将来の夢は開業医で、田舎に帰り、内科や小児科を開いて地域に貢献したいと思っていた。",
		"TextENG": "My dream, then, was to open up my own clinic in my hometown so I could contribute to the region."
	},
	{
		"type": "MSGSET",
		"MessageID": 6517,
		"TextJPN": "だから、まさか夢にも、脳に関わることになるとは思わなかった…。",
		"TextENG": "I never even dreamed of getting involved with brains."
	},
	{
		"type": "MSGSET",
		"MessageID": 6518,
		"TextJPN": "ある日、私をいつも励ましてくれる田舎からの手紙の雰囲気が、少し変わった。",
		"TextENG": "One day, I noticed a difference in a letter from my family."
	},
	{
		"type": "MSGSET",
		"MessageID": 6519,
		"TextJPN": "文面はいつもと変わらぬ田舎の近況と、こちらの生活を気遣う内容だったが、@k…追伸部分がいつもと違う雰囲気だった。",
		"TextENG": "The letter said the usual things about how it was at home, and asked how I was doing.@k But the postscript was what caught my attention."
	},
	{
		"type": "MSGSET",
		"MessageID": 6520,
		"TextJPN": "“最近、お父さんがとても乱暴になりました。@kひどい時には家中が散らかるくらいに暴れて困っています”",
		"TextENG": "``Your father has become really violent lately.@k Sometimes he turns the house upside down, and I don't know what to do...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 6521,
		"TextJPN": "…その粗暴な振る舞いと、寡黙な父の姿がどうしても重ならず、私は驚きを隠すことができなかった。",
		"TextENG": "...I just couldn't picture him acting viciously. I was extremely surprised."
	},
	{
		"type": "MSGSET",
		"MessageID": 6522,
		"TextJPN": "何かよほどのことがあったのだろうか。",
		"TextENG": "Did something happen?"
	},
	{
		"type": "MSGSET",
		"MessageID": 6523,
		"TextJPN": "…だが、そのような心当たりがわからず困っていると、母の追伸は結ばれていた。",
		"TextENG": "...But, in the postscript, my mother said that there was nothing she could think of."
	},
	{
		"type": "MSGSET",
		"MessageID": 6524,
		"TextJPN": "母は父の伴侶だ。",
		"TextENG": "My mother and father had been together for a long time."
	},
	{
		"type": "MSGSET",
		"MessageID": 6525,
		"TextJPN": "私が生まれるよりずっと前から、ずっと父と共に過ごしてきた。",
		"TextENG": "They'd been together since well before I was born."
	},
	{
		"type": "MSGSET",
		"MessageID": 6526,
		"TextJPN": "…実の息子に気付けないようなことにも気付ける人だった。",
		"TextENG": "So she noticed things that I couldn't."
	},
	{
		"type": "MSGSET",
		"MessageID": 6527,
		"TextJPN": "…その母にも思い当たらぬ父の乱暴。",
		"TextENG": "...She couldn't even think of a reason why my father had become so violent......"
	},
	{
		"type": "MSGSET",
		"MessageID": 6528,
		"TextJPN": "……一体、何があったのか。",
		"TextENG": "What happened?"
	},
	{
		"type": "MSGSET",
		"MessageID": 6529,
		"TextJPN": "父母は本当に仲が良いおしどり夫婦だった。",
		"TextENG": "They got along so well. They were such a lovely couple."
	},
	{
		"type": "MSGSET",
		"MessageID": 6530,
		"TextJPN": "幼い自分が母を困らせると、父はゲンコツで制裁したものだ。",
		"TextENG": "When I caused a problem for my mother when I was little, my father only bonked my head with his knuckle."
	},
	{
		"type": "MSGSET",
		"MessageID": 6531,
		"TextJPN": "…そんな父がどうして母に辛く当たるのか。",
		"TextENG": "Why was he acting this way towards my mother?"
	},
	{
		"type": "MSGSET",
		"MessageID": 6532,
		"TextJPN": "父母の間で何か仲違いがあったのではないか。",
		"TextENG": "Maybe there was some kind of misunderstanding between them."
	},
	{
		"type": "MSGSET",
		"MessageID": 6533,
		"TextJPN": "…元旦には帰る。",
		"TextENG": "......I was going home for the New Year."
	},
	{
		"type": "MSGSET",
		"MessageID": 6534,
		"TextJPN": "その時に父と腹を割って話してみようかなんて思っていた。",
		"TextENG": "Maybe I could have a good talk with him then."
	},
	{
		"type": "MSGSET",
		"MessageID": 6535,
		"TextJPN": "…だが、私が考えている以上に状況は深刻だったのだ。",
		"TextENG": "But the situation was a lot more serious than I thought."
	},
	{
		"type": "MSGSET",
		"MessageID": 6536,
		"TextJPN": "ある冬の寒い日。",
		"TextENG": "On one cold winter day,"
	},
	{
		"type": "MSGSET",
		"MessageID": 6537,
		"TextJPN": "…私の下宿先の鍵が開いていた。",
		"TextENG": "I found my apartment door unlocked."
	},
	{
		"type": "MSGSET",
		"MessageID": 6538,
		"TextJPN": "泥棒にやられたかと驚いて入ると、…そこには荷物を抱えた母の姿があった。",
		"TextENG": "I thought someone had broke in... but I found my mother in my apartment with her luggage."
	},
	{
		"type": "MSGSET",
		"MessageID": 6539,
		"TextJPN": "…そう。",
		"TextENG": "...That's right."
	},
	{
		"type": "MSGSET",
		"MessageID": 6540,
		"TextJPN": "母は父の暴力に耐え切れなくなり、私のところへ逃げてきたのだ。",
		"TextENG": "My mother could no longer take my father's fury, and came to stay with me."
	},
	{
		"type": "MSGSET",
		"MessageID": 6541,
		"TextJPN": "女、三界に家なしなんて言われた時代だ。",
		"TextENG": "This was back when people still believed in the proverb ``a woman has no place to settle down all her life``."
	},
	{
		"type": "MSGSET",
		"MessageID": 6542,
		"TextJPN": "父と同郷の母は実家にもおめおめ帰れず、上京した私のところへやって来たのだ。",
		"TextENG": "She couldn't go back to her own family, because they lived in the same region as my father, so she came all the way to Tokyo."
	},
	{
		"type": "MSGSET",
		"MessageID": 6543,
		"TextJPN": "そして、母の口から知らされる父の暴行の日々。",
		"TextENG": "I heard about my father's violence from my mother's own lips."
	},
	{
		"type": "MSGSET",
		"MessageID": 6544,
		"TextJPN": "あんなにも物静かな人だったのに、なぜ人が変わってしまったのかわからないと母は泣いた。",
		"TextENG": "She cried, saying she had no idea why such a quiet man changed like that."
	},
	{
		"type": "MSGSET",
		"MessageID": 6545,
		"TextJPN": "そして、もう二度とあのような乱暴な人のところへは戻らないと決別を口にするのだった。",
		"TextENG": "She said she wasn't ever going back to him."
	},
	{
		"type": "MSGSET",
		"MessageID": 6546,
		"TextJPN": "息子の私は、おろおろとするしかない。",
		"TextENG": "I didn't know what to do."
	},
	{
		"type": "MSGSET",
		"MessageID": 6547,
		"TextJPN": "…もう一度父と話し合うことはできないのかと言ったが、…それは母の体中に残るアザの前には無力だった…。",
		"TextENG": "...I asked her if she could talk to him one more time, but the bruises on her body told me it was no use."
	},
	{
		"type": "MSGSET",
		"MessageID": 6548,
		"TextJPN": "その後のことは、…思い出すのも辛いから掻い摘む。",
		"TextENG": "To remember what happened afterwards is too much, so I'll be brief."
	},
	{
		"type": "MSGSET",
		"MessageID": 6549,
		"TextJPN": "母が家を出た直後、父はそれを浮気だと思い、ご近所の家に木刀を持って押しかけて暴れ、…警察に逮捕された。",
		"TextENG": "After my mother left, my father thought she was having an affair and went over to the neighbor's house with a wooden sword. He was arrested."
	},
	{
		"type": "MSGSET",
		"MessageID": 6550,
		"TextJPN": "すぐに釈放されたが、近所の誰かが逃げた母を匿っていると疑い、同じようなことを数度繰り返した。",
		"TextENG": "He was released immediately, but he assumed someone in the neighborhood was hiding her, so he did the same thing repeatedly."
	},
	{
		"type": "MSGSET",
		"MessageID": 6551,
		"TextJPN": "誰彼の見境なく喧嘩を吹っかけ、@k…最後には路上で愚連隊もどきに袋叩きにされて死んだ。",
		"TextENG": "He eventually reached the point of getting into fights with anyone he saw.@k In the end, he picked a fight with some young punks and ended up being beaten to death."
	},
	{
		"type": "MSGSET",
		"MessageID": 6552,
		"TextJPN": "…葬儀の喪主は親類が務めてくれたが、母は参列しなかった。",
		"TextENG": "My relatives gave my father a decent funeral, but my mother didn't attend."
	},
	{
		"type": "MSGSET",
		"MessageID": 6553,
		"TextJPN": "死人に鞭は打たない。",
		"TextENG": "It's no use beating a dead horse."
	},
	{
		"type": "MSGSET",
		"MessageID": 6554,
		"TextJPN": "だから誰も父の蛮行を今さら批判しなかったが、…誰もが、どうしてあの寡黙だった人がああも豹変してしまったのかと不思議がっていた…。",
		"TextENG": "So, nobody said anything negative about my father, but everyone was simply puzzled as to why he changed so much."
	},
	{
		"type": "MSGSET",
		"MessageID": 6555,
		"TextJPN": "そこで親類たちから聞いた、晩年の父の様子は、母から知らされている以上の奇妙な実態がわかった。",
		"TextENG": "What I heard from my relatives about my father's final days was a lot stranger than what I heard from my mother."
	},
	{
		"type": "MSGSET",
		"MessageID": 6556,
		"TextJPN": "母から聞いているのは、突発的な暴力や激昂のことばかりだった。",
		"TextENG": "My mother only told me about his sudden rage and violence."
	},
	{
		"type": "MSGSET",
		"MessageID": 6557,
		"TextJPN": "…だが、それは極めて目立つ一面に過ぎなかったのだ。",
		"TextENG": "But my relatives told me,"
	},
	{
		"type": "MSGSET",
		"MessageID": 6558,
		"TextJPN": "他にも、笑ったり、落ち込んだり。",
		"TextENG": "he also laughed and grew sad."
	},
	{
		"type": "MSGSET",
		"MessageID": 6559,
		"TextJPN": "…様々な感情が突然に発露しては切り替わっていたらしく、特に晩年はそれが著しかったという。",
		"TextENG": "...Apparently, he displayed several sudden fluctuations of emotion, especially so in his last years."
	},
	{
		"type": "MSGSET",
		"MessageID": 6560,
		"TextJPN": "そして、ある事故を境に強い頭痛に悩まされるようになっていたこと。",
		"TextENG": "They also told me that he started to complain about headaches after an accident he had."
	},
	{
		"type": "MSGSET",
		"MessageID": 6561,
		"TextJPN": "…父は土建職人だった。",
		"TextENG": "...My father was a construction worker."
	},
	{
		"type": "MSGSET",
		"MessageID": 6562,
		"TextJPN": "仕事先の事故で建築用の角材で頭部を強打したことがあったらしい。",
		"TextENG": "He had hit his head hard on a construction board during an accident at work."
	},
	{
		"type": "MSGSET",
		"MessageID": 6563,
		"TextJPN": "…意識はすぐに戻ったらしく、本人もぴんぴんしていたため、それだけのことで片付けられてしまったが、@k…その事故以後から、父の頭痛や異常が徐々に始まっていくというのだ。",
		"TextENG": "He regained his consciousness quickly and seemed fine...@k But since the accident, he started to have headaches and behave abnormally."
	},
	{
		"type": "MSGSET",
		"MessageID": 6564,
		"TextJPN": "私はこの事故と父の豹変に因果関係を感じ、帰郷後、教授に打ち明けた。",
		"TextENG": "I sensed the connection between the accident and my father's changes, so I talked to my professor after I went back to Tokyo."
	},
	{
		"type": "MSGSET",
		"MessageID": 6565,
		"NamesJPN": "教授",
		"PreTextTags": "@vS20/00/VTK1_prof1001.",
		"TextJPN": "「…ふむ。@k@vS20/00/VTK1_prof1002.断言はできませんが、その様子から、入江君のお父さんに何らかの異常が起こっていた可能性は否めません」",
		"NamesENG": "Professor",
		"TextENG": "``...Hmm.@k@vS20/00/VTK1_prof1002. I can't say for certain, but it sounds like it's possible your father suffered some kind of brain damage."
	},
	{
		"type": "MSGSET",
		"MessageID": 6566,
		"NamesJPN": "教授",
		"PreTextTags": "@vS20/00/VTK1_prof1003.",
		"TextJPN": "「その事故の際に脳が傷つき、精神的な変化を起こしたのかもしれませんね。@k@vS20/00/VTK1_prof1004.お父さんの晩年の言動からは、そんな患者さんに多く見られるいくつかの症状がうかがえます」",
		"NamesENG": "Professor",
		"TextENG": "There's a chance that blow to his head caused an organic mental disorder.@k@vS20/00/VTK1_prof1004. The symptoms your father showed in his final years are similar to the delirium and mental fluctuations we've often seen in similar patients.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 6567,
		"TextJPN": "人の行動は脳から作られる。",
		"TextENG": "Human behavior is created by the brain."
	},
	{
		"type": "MSGSET",
		"MessageID": 6568,
		"TextJPN": "…その脳が疾患することで起こる、行動の異常。",
		"TextENG": "And if the brain is damaged, it can cause erratic behavior."
	},
	{
		"type": "MSGSET",
		"MessageID": 6569,
		"TextJPN": "つまり、父は異常者でもなんでもなく、…気の毒な患者に過ぎなかったのだ。",
		"TextENG": "In other words, my father wasn't crazy: he was suffering from a disorder."
	},
	{
		"type": "MSGSET",
		"MessageID": 6570,
		"NamesJPN": "教授",
		"PreTextTags": "@vS20/00/VTK1_prof1005.",
		"TextJPN": "「お父さんの遺体を検死できるなら、脳をよく調べてみるといいでしょう。@k@vS20/00/VTK1_prof1006.…ひょっとすると腫瘍のようなものが見付かるかもしれません」",
		"NamesENG": "Professor",
		"TextENG": "``If you can perform an autopsy on him, you should check his brain carefully.@k@vS20/00/VTK1_prof1006. Maybe you'll find something like a tumor there.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 6571,
		"TextJPN": "だが、父の遺体はすでに火葬されている。",
		"TextENG": "My father had already been cremated."
	},
	{
		"type": "MSGSET",
		"MessageID": 6572,
		"TextJPN": "それを確かめることは永遠にできない。",
		"TextENG": "So there was no way of knowing."
	},
	{
		"type": "MSGSET",
		"MessageID": 6573,
		"TextJPN": "でも私は、父の状況から間違いなくそうだと断言できた。",
		"TextENG": "But hearing about his behavior, I knew for sure."
	},
	{
		"type": "MSGSET",
		"MessageID": 6574,
		"TextJPN": "それしか、あの寡黙で家族思いで、…母に静かな思いやりを寄せていた父の豹変を説明できないのだから。",
		"TextENG": "That was the only way to explain why such a quiet and gentle man would change."
	},
	{
		"type": "MSGSET",
		"MessageID": 6575,
		"TextJPN": "……私は、父の名誉を回復するため、親類たちにそれを説明したが、ほとんどの人たちは納得してくれなかった。",
		"TextENG": "......I tried to explain all this to my relatives to regain my father's honor, but hardly anyone understood."
	},
	{
		"type": "MSGSET",
		"MessageID": 6576,
		"TextJPN": "脳が傷つくようなことがあれば死んでしまうはず。",
		"TextENG": "If his brain was damaged, he would've been dead."
	},
	{
		"type": "MSGSET",
		"MessageID": 6577,
		"TextJPN": "だが父はぴんぴんしていた。",
		"TextENG": "But he was alive and well."
	},
	{
		"type": "MSGSET",
		"MessageID": 6578,
		"TextJPN": "だからあの事故で脳が傷ついたわけがない。",
		"TextENG": "So the accident didn't damage his brain."
	},
	{
		"type": "MSGSET",
		"MessageID": 6579,
		"TextJPN": "それに、あれらは父の人間性に起因するもので、脳ではなく心の問題に違いないと、@k心という都合のいい言葉で無理やり片付けられてしまった。",
		"TextENG": "It wasn't his brain that caused him to change, it was his mind.@k They simply brushed it off like that."
	},
	{
		"type": "MSGSET",
		"MessageID": 6580,
		"TextJPN": "…それが、一般人の持つ脳に関する知識の限界だった。",
		"TextENG": "...This is the perception most people have about the brain."
	},
	{
		"type": "MSGSET",
		"MessageID": 6581,
		"TextJPN": "…彼らのいう心は、脳という器官で作られるものに過ぎないという考えがないのだから。",
		"TextENG": "They don't realize the mind and the brain are connected."
	},
	{
		"type": "MSGSET",
		"MessageID": 6582,
		"TextJPN": "親類たちのほとんどは信じてくれなかったが、……それでも、たったひとりだけ信じてほしい人がいた。",
		"TextENG": "Most of the relatives didn't believe me. ...But there was one person who I really wanted to, anyway."
	},
	{
		"type": "MSGSET",
		"MessageID": 6583,
		"TextJPN": "……それが母だった。",
		"TextENG": "......That was my mother."
	},
	{
		"type": "MSGSET",
		"MessageID": 6584,
		"TextJPN": "母は老衰が進むと、心も少し狭くなり、…父に受けた乱暴を誇張して語るようになっていた。",
		"TextENG": "As she got older, she grew senile and she exaggerated the abuse she had to endure."
	},
	{
		"type": "MSGSET",
		"MessageID": 6585,
		"TextJPN": "…口を開けば父の批判ばかり。",
		"TextENG": "...All she did was criticize my father."
	},
	{
		"type": "MSGSET",
		"MessageID": 6586,
		"TextJPN": "そして最後には必ず、どうしてあのような人のところへ嫁いでしまったのかとさめざめと泣くのだった。",
		"TextENG": "And every time, she ended up crying, lamenting that she married him."
	},
	{
		"type": "MSGSET",
		"MessageID": 6587,
		"TextJPN": "…あれだけ仲のいい夫婦だった。",
		"TextENG": "They were a lovely couple."
	},
	{
		"type": "MSGSET",
		"MessageID": 6588,
		"TextJPN": "…家族仲の良い最高の家族だった…。",
		"TextENG": "We were a great family."
	},
	{
		"type": "MSGSET",
		"MessageID": 6589,
		"TextJPN": "だから母の、父に対する誤解だけは絶対に解きたかったのだ…。",
		"TextENG": "That's why I wanted to convey to her that she was misunderstanding the situation with my father."
	},
	{
		"type": "MSGSET",
		"MessageID": 6590,
		"TextJPN": "父のあれらの行為は、脳障害による症状に過ぎない。",
		"TextENG": "My father's behavior was caused by his brain damage."
	},
	{
		"type": "MSGSET",
		"MessageID": 6591,
		"TextJPN": "…母に対する辛い仕打ちの数々はとても悲しいものだが、それは本当の意味で父が望んだことではないのだと、…父には罪はなかったのだと、何度も説明した。",
		"TextENG": "...What he did to her was very sad, but he didn't want to be that way. I told her that he wasn't at fault."
	},
	{
		"type": "MSGSET",
		"MessageID": 6592,
		"TextJPN": "…でも、…母はその説明にはついに納得してくれなかった。",
		"TextENG": "But... my mother didn't understand."
	},
	{
		"type": "MSGSET",
		"MessageID": 6593,
		"TextJPN": "母が息を引き取る最後の瞬間、…私は母に、父を許してやってほしいと最後に頼んだ。",
		"TextENG": "Before she took her last breaths, I begged her to forgive my father."
	},
	{
		"type": "MSGSET",
		"MessageID": 6594,
		"TextJPN": "だが母の最後の言葉は、…自分の骨は決して父と同じ墓に納めないでほしいというものだった…。",
		"TextENG": "But her final words were ``please don't bury me next to that man``."
	},
	{
		"type": "MSGSET",
		"MessageID": 6595,
		"TextJPN": "……父に罪は無かった。",
		"TextENG": "......My father wasn't at fault."
	},
	{
		"type": "MSGSET",
		"MessageID": 6596,
		"TextJPN": "ただただ、…父は脳障害という悲しい疾患の犠牲者だっただけなのだ。",
		"TextENG": "He was simply the victim of a brain disorder."
	},
	{
		"type": "MSGSET",
		"MessageID": 6597,
		"TextJPN": "風邪をひき、咳が止まらない人にうるさいと言う人などいない。",
		"TextENG": "You don't complain to a person who's coughing because he has a cold."
	},
	{
		"type": "MSGSET",
		"MessageID": 6598,
		"TextJPN": "それは症状なのだから仕方がないことで、むしろ同情を与えるべきなのだ。",
		"TextENG": "Because coughing is just a symptom, and he should be sympathized with."
	},
	{
		"type": "MSGSET",
		"MessageID": 6599,
		"TextJPN": "父の場合は、それが咳というわかりやすい形ではなく、@k…性格の変容というわかりにくい形だっただけなのだ。",
		"TextENG": "In my father's case, the symptoms weren't as obvious as a cough.@k ...They took the form of changes in personality, which are much harder to recognize."
	},
	{
		"type": "MSGSET",
		"MessageID": 6600,
		"TextJPN": "もし私が、もっともっと脳のことを勉強していたなら、母にもっと詳しく説明して、…父への誤解を解き、@k…せめてあの世では元通りのおしどり夫婦に戻れたのではないか。",
		"TextENG": "If I had studied the brain more, I could have explained it better to my mother so that she could have understood him.@k Then they could've been a nice couple again in heaven."
	},
	{
		"type": "MSGSET",
		"MessageID": 6601,
		"TextJPN": "…それを思った時、…私は自分の無力さに泣いた。",
		"TextENG": "...When I realized that, I cried."
	},
	{
		"type": "MSGSET",
		"MessageID": 6602,
		"TextJPN": "そして、…世の中には私の父と同じに、…同情されるべき患者なのに、誤解され蔑まれている人々が大勢いることを悟る。",
		"TextENG": "And I also realized that there are plenty of people like my father in this world who are suffering from a disorder, yet they are misunderstood and despised for it."
	},
	{
		"type": "MSGSET",
		"MessageID": 6603,
		"TextJPN": "そして、私は知る。",
		"TextENG": "And then I found out."
	},
	{
		"type": "MSGSET",
		"MessageID": 6604,
		"TextJPN": "難治の精神病や脳疾患に対する画期的な治療法として脚光を浴び、研究が進められていた『精神外科』を。",
		"TextENG": "I found out about a miraculous cure for such disorders called a 'lobotomy'."
	},
	{
		"type": "MSGSET",
		"MessageID": 6605,
		"TextJPN": "その日から、…私は生涯をかけて『脳』を学び、誤解された人々を救おうと誓ったのだ。",
		"TextENG": "Ever since that day, I spent my days learning about the brain, so I could help people who are suffering from mental illnesses."
	},
	{
		"type": "MSGSET",
		"MessageID": 6606,
		"TextJPN": "もう父はいないけど。",
		"TextENG": "My father is gone."
	},
	{
		"type": "MSGSET",
		"MessageID": 6607,
		"TextJPN": "…もし、あの日の父がそこに現れたなら、自らの手で治療できるように。",
		"TextENG": "But if he was still alive, I could cure him myself."
	},
	{
		"type": "MSGSET",
		"MessageID": 6608,
		"TextJPN": "…そして、母と仲直りできるように。",
		"TextENG": "So he and my mother could reconcile."
	},
	{
		"type": "MSGSET",
		"MessageID": 6609,
		"TextJPN": "それが、私の。",
		"TextENG": "That's the main reason"
	},
	{
		"type": "MSGSET",
		"MessageID": 6610,
		"TextJPN": "…入江京介がこの道にかける情熱の原点。",
		"TextENG": "why I am here."
	}
]