{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "V2 灰とともに去りぬ",
            "ENG": "V2 Gone with the Ashes"
        },
        {
            "type": "MSGSET",
            "MessageID": 10041,
            "TextJPN": "休憩室に入り、奥に空いたソファを見つけた私は前野さんにそこを勧めてから、その対面の椅子に腰を下ろす。",
            "TextENG": "I entered the break room and headed to the back, then gestured Maeno-san to the empty sofa and took a seat in the folding chair across from it."
        },
        {
            "type": "MSGSET",
            "MessageID": 10042,
            "TextJPN": "…その瞬間、どっと溜め込んでいた息苦しさがあふれ出て、全身から力が抜け落ちていった。",
            "TextENG": "...That moment, the suffocating feeling I'd been accumulating suddenly released all at once, and the strength drained from my entire body."
        },
        {
            "type": "MSGSET",
            "MessageID": 10043,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2194.",
            "TextJPN": "「…はぁ…」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Haah...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10044,
            "TextJPN": "疲れたし…とにかく、緊張した。",
            "TextENG": "I was tired... and nervous."
        },
        {
            "type": "MSGSET",
            "MessageID": 10045,
            "TextJPN": "おそらく今まで生きてきた中で一番、自分の発言と態度に気を配ったんじゃないだろうか。",
            "TextENG": "This may have been the first time in my life I had to be so careful about my attitude and remarks."
        },
        {
            "type": "MSGSET",
            "MessageID": 10046,
            "TextJPN": "どんな問答をしたか、なんてもう半分も覚えていない…。",
            "TextENG": "I don't even remember what questions they asked..."
        },
        {
            "type": "MSGSET",
            "MessageID": 10047,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2037.",
            "TextJPN": "「お疲れさん。@k@vS20/00/VTK2_maeno2038.どうだ、初めての広報プレゼンの自己採点は？」",
            "NamesENG": "Maeno",
            "TextENG": "``Good work.@k@vS20/00/VTK2_maeno2038. So, how would you rate your first public relations presentation?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10048,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2195.",
            "TextJPN": "「…０点です」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Zero points.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10049,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2039.",
            "TextJPN": "「ほう？　謙虚というか…えらく弱気だな。@k@vS20/00/VTK2_maeno2040.初めてというわりになかなか度胸が据わって、説明もわかりやすくまとまっていたと思うんだが」",
            "NamesENG": "Maeno",
            "TextENG": "``Hoh? How modest... and excessively timid.@k@vS20/00/VTK2_maeno2040. You seemed to have pretty strong nerves considering it was your first time, and I think your explanations were easy to understand.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10050,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2196.",
            "TextJPN": "「でも、突っ込まれどころが満載で…まだまだ調査不足でした。@k@vS20/28/VTK2_tomoe2197.…前野さんがあそこでフォローしてくださらなかったら、どうなっていたことか」",
            "NamesENG": "Tomoe",
            "TextENG": "``But the questions were hard hitting... and the investigation progress was far from adequate.@k@vS20/28/VTK2_tomoe2197. ...Maeno-san, what would've happened if you weren't there to chime in?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10051,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2041.",
            "TextJPN": "「まぁ、そういう意味では満点には程遠いか。@k@vS20/00/VTK2_maeno2042.大まけにまけて、ぎりぎり『良』ってところかな」",
            "NamesENG": "Maeno",
            "TextENG": "``Well in that sense it was a far cry from a perfect score.@k@vS20/00/VTK2_maeno2042. But maybe just a ``good`` result is a success on its own.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10052,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2198.",
            "TextJPN": "「…ありがとうございます」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Thanks.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10053,
            "TextJPN": "前野さんのねぎらいの言葉はお世辞にしか聞こえなかったが、とりあえずそう返して頭を下げる。",
            "TextENG": "I could only interpret Maeno-san's praise as flattery, but for the time being I turned to him and bowed my head."
        },
        {
            "type": "MSGSET",
            "MessageID": 10054,
            "TextJPN": "ただ…どう贔屓目に見ても今回の出来は『良』どころか『可』ですらない。",
            "TextENG": "But... no matter how I looked at it, it wasn't a ``good`` result, or even ``passable.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10055,
            "TextJPN": "自分が採点官なら、間違いなく赤点をつけて補習を命じるレベルだ。",
            "TextENG": "If I were the one doing the grading, I'd give it failing marks and demand supplementary training."
        },
        {
            "type": "MSGSET",
            "MessageID": 10056,
            "NamesJPN": "巴",
            "PreTextTags": "@-@vS20/28/VTK2_tomoe2199.",
            "TextJPN": "（情けない…）",
            "NamesENG": "Tomoe",
            "TextENG": "(How pathetic...)"
        },
        {
            "type": "MSGSET",
            "MessageID": 10057,
            "TextJPN": "押し寄せてくる反省と自己嫌悪の念から、ついつい頭を抱えてしまう。",
            "TextENG": "A sense of introspection and self-loathing came over me, so I clung to my head."
        },
        {
            "type": "MSGSET",
            "MessageID": 10058,
            "TextJPN": "時間が戻れば、と願ったことはこれまで何度もあったが、今日ほど強く思ったことがあっただろうか。",
            "TextENG": "I've wanted to turn back time and try again many times before, but I'm not sure if I've ever felt that as strongly as I did today."
        },
        {
            "type": "MSGSET",
            "MessageID": 10059,
            "TextJPN": "今まで、私は自分のことを物怖じしない性格だと思って、大舞台には強いつもりでいた。",
            "TextENG": "Up until now, I've always tried to present a fearless personality when I enter the big stage."
        },
        {
            "type": "MSGSET",
            "MessageID": 10060,
            "TextJPN": "…だけど、想定以上の状況に対する耐性はまだまだ未熟だったと、改めて思い知らされる。",
            "TextENG": "...But I was reminded once again that I was still immature and struggled with situations outside my expectations."
        },
        {
            "type": "MSGSET",
            "MessageID": 10061,
            "TextJPN": "もし当初の予定通り一人で壇上にのぼっていたら、本気で泣き出していたかもしれない。",
            "TextENG": "If I had been alone on that stage like we originally planned, I might have broken down in tears."
        },
        {
            "type": "MSGSET",
            "MessageID": 10062,
            "TextJPN": "自分よりもはるかに多くの知識と経験があり、深い洞察力と分析力を持つ学者肌の人たち。",
            "TextENG": "There are people out there with far more knowledge and experience than me. Scholarly people with deep insights and analytical skills."
        },
        {
            "type": "MSGSET",
            "MessageID": 10063,
            "TextJPN": "そんな相手に説明と提案をすることが、これほどに大変だとは思ってもみなかった…。",
            "TextENG": "I never realized how difficult it is to offer explanations and make suggestions for people like that..."
        },
        {
            "type": "MSGSET",
            "MessageID": 10064,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2200.",
            "TextJPN": "「…心のどこかで、うぬぼれていたんだと思います。@k@vS20/28/VTK2_tomoe2201.研究所の所長と総務部長が絶賛してくれたから、その勢いでいけるかなって。@k@vS20/28/VTK2_tomoe2202.すみませんでした…」",
            "NamesENG": "Tomoe",
            "TextENG": "``...I think somewhere in my heart, I was being conceited.@k@vS20/28/VTK2_tomoe2201. The research director and general manager praised me so much I got carried away.@k@vS20/28/VTK2_tomoe2202. I'm sorry...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10065,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2043.",
            "TextJPN": "「はっはっはっ、そんなに落ち込むな。@k@vS20/00/VTK2_maeno2044.プロファイリング分析の現場導入については、ほとんど反対意見や不足点への指摘がなかったじゃないか」",
            "NamesENG": "Maeno",
            "TextENG": "``Hahaha, don't be so glum.@k@vS20/00/VTK2_maeno2044. Pretty much not a single person dissented or found fault with the idea of introducing profiling analysis to investigations.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10066,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2045.",
            "TextJPN": "「犯罪心理学と毎日向き合ってる連中相手にそこまでやれたんだ、もっと胸を張れ」",
            "NamesENG": "Maeno",
            "TextENG": "``You were able to get through to people who deal with criminal psychology on a daily basis, so be a little more proud.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10067,
            "TextJPN": "そう言って前野さんは、自動販売機で買ったばかりの缶コーヒーを私に手渡してくれる。",
            "TextENG": "Maeno-san handed me a can of coffee he'd bought from the vending machine as he said that."
        },
        {
            "type": "MSGSET",
            "MessageID": 10068,
            "TextJPN": "冷えたそれを受け取り、額に当てていると火照った頭の中が癒されるようで…少し気分が落ち着いてきた。",
            "TextENG": "It was cold, so when I grabbed it I held it against my forehead to relieve the burning feeling inside my head... and started to calm down a little."
        },
        {
            "type": "MSGSET",
            "MessageID": 10069,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2046.",
            "TextJPN": "「まぁ、連中も単純にプロファイリング分析の試験導入の話だと思って、わりと楽観的に構えていたようだしな。@k@vS20/00/VTK2_maeno2047.ＴＶ局が介入してくるなんて、予想外だったんだろうさ」",
            "NamesENG": "Maeno",
            "TextENG": "``Well, they're looking at it as just an introductory profiling analysis test, so they seem optimistic.@k@vS20/00/VTK2_maeno2047. The unexpected part was their disagreement with getting TV stations involved.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10070,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2203.",
            "TextJPN": "「確かに、難色を示されるとは覚悟しておりましたが…まさか、ここまでとは思いませんでした」",
            "NamesENG": "Tomoe",
            "TextENG": "``I was definitely prepared to face disapproval... but I never imagined they'd go so far.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10071,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2204.",
            "TextJPN": "「科警研の方々は最新の犯罪知識や情報と日々関わっている分、メディアの力を十分に理解なさっていると期待していただけに…正直、意外な思いです」",
            "NamesENG": "Tomoe",
            "TextENG": "``The NRIPS people are constantly involved with the latest criminal knowledge and information, so I would've expected them to have a thorough understanding of the power of the media... Honestly, it was quite shocking.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10072,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2205.",
            "TextJPN": "「それとも、まだＴＶ媒体は低俗なものとみなされているのでしょうか？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Or maybe TV media is still considered lowbrow?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10073,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2048.",
            "TextJPN": "「それもあるだろうが…一番の問題は、ＴＶに出せば失敗した際に言い訳ができないってことだろう」",
            "NamesENG": "Maeno",
            "TextENG": "``That's part of it... but the biggest problem is probably that once it's out there on TV, you can't make excuses if it fails.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10074,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2049.",
            "TextJPN": "「初めのうちは小規模な、そして成功率の高い事件で試験運用することで点数を稼ぎ、信用度を得た上で徐々に現場へと浸透させる…それが、彼らの理想だ」",
            "NamesENG": "Maeno",
            "TextENG": "``Their ideal modus operandi is earning points by starting with small-scale trials and gaining credibility on highly successful cases, then gradually spreading it across the field.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10075,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2050.",
            "TextJPN": "「しかしＴＶで流されるとなると、どうしても話が大掛かりなものになってしまう。@k@vS20/00/VTK2_maeno2051.成功すれば評判は一気に上がるが、失敗すれば今まで慎重に研究を重ねてきたものが全部ぶち壊しになるかもしれない」",
            "NamesENG": "Maeno",
            "TextENG": "``But as soon as it gets TV coverage, it'll inevitably become a huge story.@k@vS20/00/VTK2_maeno2051. If it succeeds, your reputation will shoot up all at once, but if it fails then everything you've been carefully studying all this time could be destroyed."
        },
        {
            "type": "MSGSET",
            "MessageID": 10076,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2052.",
            "TextJPN": "「成功した時の効果よりも、リスクのほうを警戒する…減点主義の研究畑の人間には、よくあるマイナス思考だよ」",
            "NamesENG": "Maeno",
            "TextENG": "Being more wary of the risks instead of focusing on the effects of success... is a common negative thought pattern of people in the demerit-based research field.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10077,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2206.",
            "TextJPN": "「……」",
            "NamesENG": "Tomoe",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10078,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2053.",
            "TextJPN": "「そんな顔をするな。@k@vS20/00/VTK2_maeno2054.そもそも考え方や価値観のズレというよりも、文化そのものが違うんだ」",
            "NamesENG": "Maeno",
            "TextENG": "``Don't make that face.@k@vS20/00/VTK2_maeno2054. You shouldn't view it as a misalignment of values and ideas. It's a completely different culture.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10079,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2055.",
            "TextJPN": "「法医学の分野は法学の分野内といいつつも、実際には医学や心理学の類…科警研の職員と会ったやつらは、みんな最初その違いに戸惑うらしいぞ」",
            "NamesENG": "Maeno",
            "TextENG": "``While the field of forensic medicine is said to be under the field of the law, it's actually a form of medical science and psychology... so the folks I've met at NRIPS were confused at first.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10080,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2207.",
            "TextJPN": "「ええ…実際私も、ちょっと驚きました」",
            "NamesENG": "Tomoe",
            "TextENG": "``Right... Actually, at first I was a little surprised, too.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10081,
            "TextJPN": "科警研…正式名称は、科学警察研究所。",
            "TextENG": "NRIPS... the National Research Institute of Police Science."
        },
        {
            "type": "MSGSET",
            "MessageID": 10082,
            "TextJPN": "それは、高度化する凶悪な知能犯罪に対応するため…鑑識技術や捜査理論など科学捜査に必要なものを考案し、開発する警察庁の付属機関である。",
            "TextENG": "They're an organization affiliated with the National Police Agency... responsible for developing forensic technology and investigation theory necessary to conduct scientific investigations, in order to counter increasingly sophisticated and intelligent criminals."
        },
        {
            "type": "MSGSET",
            "MessageID": 10083,
            "TextJPN": "そして私は今回、大学の大先輩に当たる警察庁長官官房長の紹介で、その研究員の方々に対してとある企画を持ちかけたのだ。",
            "TextENG": "And this time, thanks to being introduced to the Secretariat of the Commissioner of the National Police Agency who just happened to attend the same university as me, I was able to ask for researchers to be assigned on a certain task."
        },
        {
            "type": "MSGSET",
            "MessageID": 10084,
            "TextJPN": "それは、先日私が提供した資料をもとに、『プロファイリング分析』の現場運用を試験的に行い…キーＴＶ局の協力のもと、その様子を番組として放映する、というものだった。",
            "TextENG": "Based on material I provided the other day, we would conduct a trial operation of ``profiling analysis`` in the field... and the progress of the operation would be televised with the help of key TV stations."
        },
        {
            "type": "MSGSET",
            "MessageID": 10085,
            "NamesJPN": "研究員",
            "PreTextTags": "@vS20/00/VTK2_kenqA2001.",
            "TextJPN": "『プロファイリング分析の捜査内容を、マスコミに公開する…？』",
            "NamesENG": "Researcher",
            "TextENG": "``Disclose the contents of profiling analysis to the mass media...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10086,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2208.",
            "TextJPN": "『はい。@k@vS20/28/VTK2_tomoe2209.現在、未解決のまま迷宮入りになりかけている事件をサンプルにして、その犯人の存在と足跡を調査する経緯と手法を、問題のない範囲内でＴＶ局側に提供します』",
            "NamesENG": "Tomoe",
            "TextENG": "``Yes.@k@vS20/28/VTK2_tomoe2209. We are currently conducting a trial operation on a cold case, so there should be no problem providing the TV stations with the background on the investigation methodology and the high-level footprints of the criminal.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10087,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2210.",
            "TextJPN": "『そこで、このマニュアルを導入することで捜査がいかに効率化されたものになるかをアピールする番組を制作放映してもらうのです』",
            "NamesENG": "Tomoe",
            "TextENG": "``So, we can produce and broadcast a program that shows how efficient investigations can be after enacting this manual.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10088,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2211.",
            "TextJPN": "『それによって世間的な認知度が向上すれば、全国の警察関係者たちもプロファイリングに対して関心を寄せて、導入に前向きな姿勢になってくれるのではないか…』",
            "NamesENG": "Tomoe",
            "TextENG": "``If this raises public awareness, police officers around the country will be interested in what profiling has to offer, and they'll be more willing to try using it.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10089,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2212.",
            "TextJPN": "『そう、私ども広報室は考えました。@k@vS20/28/VTK2_tomoe2213.その上での、今回のご提案です』",
            "NamesENG": "Tomoe",
            "TextENG": "``That is what we at the Public Relations Office have been thinking.@k@vS20/28/VTK2_tomoe2213. And that was the foundation for this proposal.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10090,
            "NamesJPN": "研究員たち",
            "PreTextTags": "@o65.@vS20/00/VTK2_kenqA2002|S20/00/VTK2_kenqB2001|S20/00/VTK2_kenqC2001.",
            "TextJPN": "『『……』』",
            "NamesENG": "Researchers",
            "TextENG": "````......````"
        },
        {
            "type": "MSGSET",
            "MessageID": 10091,
            "TextJPN": "プレゼンに参加した研究員たちはそれを聞いて、唖然というか…理解が追いついていない様子で戸惑いを隠さなかった。",
            "TextENG": "The researchers participating in the presentation were stunned when they heard that... and made no effort to hide their confusion."
        },
        {
            "type": "MSGSET",
            "MessageID": 10092,
            "TextJPN": "…プロファイリング分析の現場への導入は、科警研でもすでに何度となく検討されていた。",
            "TextENG": "...Introducing profiling analysis to on-site investigations was something NRIPS had already considered many times before."
        },
        {
            "type": "MSGSET",
            "MessageID": 10093,
            "TextJPN": "だが、その有益性を証明するものが何もなかったために現場からは敬遠され、かつ導入の指導方法を確立できる有識者が非常に少ないこともあって、ずっと見送られてきたのだ。",
            "TextENG": "But with nothing to prove its efficacy, it was always brushed aside. Moreover, since there are very few experts capable of teaching the methodology, they've been putting off the idea for a long time."
        },
        {
            "type": "MSGSET",
            "MessageID": 10094,
            "TextJPN": "それを、この広報室所属の女性警官は先日、指導マニュアルの参考ともなりそうな資料を無償で提供してくれた上、今また現場導入を図るきっかけづくりをしてくれるという。",
            "TextENG": "But the other day, a female police officer working for the Public Relations Office freely provided them with a manual that could be used as an instructional reference, so introducing it into on-site investigations once again became a topic of discussion."
        },
        {
            "type": "MSGSET",
            "MessageID": 10095,
            "TextJPN": "そこまでなら、科警研としては願ったりかなったりの提案だったが、…ＴＶ番組として内容を公開することについては、どうしても簡単に賛同できない様子だった。",
            "TextENG": "Up until that point, it was something that NRIPS could hardly even dream of... so they weren't quick to agree with the idea of broadcasting its contents on TV."
        },
        {
            "type": "MSGSET",
            "MessageID": 10096,
            "NamesJPN": "研究員",
            "PreTextTags": "@vS20/00/VTK2_kenqB2002.",
            "TextJPN": "『…試験導入ならば、ＴＶやマスメディアを介入させるのは少々大げさではないかね？@k@vS20/00/VTK2_kenqB2003.　データ収集を主目的において、組織はシンプルにまとめたほうが良いと思うが』",
            "NamesENG": "Researcher",
            "TextENG": "``...Isn't it a little too soon to get the press and TV involved wth something still in a preliminary trial?@k@vS20/00/VTK2_kenqB2003. I think it would be better to keep this simple and focus on data collection.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10097,
            "NamesJPN": "研究員",
            "PreTextTags": "@vS20/00/VTK2_kenqC2002.",
            "TextJPN": "『それに…警察の捜査技術を公開するのは、リスクが高い。@k@vS20/00/VTK2_kenqC2003.犯罪者に裏をかかれる危険性についても考慮すべきだろう』",
            "NamesENG": "Researcher",
            "TextENG": "``Plus... publishing police investigation methods is taking a major risk.@k@vS20/00/VTK2_kenqC2003. You should be mindful of the danger this presents in allowing the criminals to outwit us.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10098,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2214.",
            "TextJPN": "『確かに…皆様のご懸念はもっともだと思います』",
            "NamesENG": "Tomoe",
            "TextENG": "``Indeed... I think you all have valid concerns.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10099,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2215.",
            "TextJPN": "『しかし、これまで意見交流会などでもプロファイリング分析についての言及が何度となく行われましたが、実際の事件現場にて導入された例は皆無です』",
            "NamesENG": "Tomoe",
            "TextENG": "``However, profiling analysis has been discussed many times in meetings up until now, but there are still no examples of its use in an actual case.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10100,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2216.",
            "TextJPN": "『また、信用度の基礎となるデータを収集しようにも、現場捜査員たちの賛同と協力を得ることができず、宙に浮いた理論となっておりました』",
            "NamesENG": "Tomoe",
            "TextENG": "``And even if we wish to collect data to gauge the merit of the technique, the theory will be left hanging unless we can gain the cooperation of field investigators.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10101,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2217.",
            "TextJPN": "『それはやはり、知識や技術の有用性よりもイメージの欠如が一番の要因だったのではないでしょうか』",
            "NamesENG": "Tomoe",
            "TextENG": "``In the end, the lack of a compelling depiction may be a larger hurdle than the lack of knowledge and techniques.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10102,
            "TextJPN": "プロファイリング分析についての論文やマニュアルは、いくら読んだところでどのように効率的なのか、またどれだけ有用なのかが非常に分かりづらいものだった。",
            "TextENG": "Based on reading the papers and manuals on profiling analysis, it was hard to tell how efficient it actually was and difficult to grasp how useful it might be."
        },
        {
            "type": "MSGSET",
            "MessageID": 10103,
            "TextJPN": "また、優秀な刑事ほど小難しい知識にとらわれず、経験的に身につけた直感と技術によって自前の効率性を持っており、それは説明して修正できるものではない。",
            "TextENG": "Also, an experienced detective has the intuition and skills they've gained over time that increase their efficiency, but that doesn't mean they'll understand how to fit it into their methods."
        },
        {
            "type": "MSGSET",
            "MessageID": 10104,
            "TextJPN": "そう考えると、今回の試験運用でデータ収集をしたところで、それを見せられた捜査員たちはどのように活用するべきかが理解できず、結局検討を見送られる恐れがあるだろう。",
            "TextENG": "With that in mind, even after collecting data in this trial operation, investigators presented with the results may not understand how to utilize it, and may decide to just put it off."
        },
        {
            "type": "MSGSET",
            "MessageID": 10105,
            "TextJPN": "…しかし、実際にプロファイリング分析を導入した捜査現場がドキュメンタリー映像として伝えられれば、どうか。",
            "TextENG": "...But, what if profiling analysis is actually introduced to the field investigators via a video documentary?"
        },
        {
            "type": "MSGSET",
            "MessageID": 10106,
            "TextJPN": "おそらく、経験のある刑事であればどのポイントが重要で、そして従来のものと変わっているのかが理解できるはずだ。",
            "TextENG": "At that point, an experienced detective would likely be able to understand which points are important and how it differs from conventional investigation."
        },
        {
            "type": "MSGSET",
            "MessageID": 10107,
            "TextJPN": "そして彼らなりの修正点を見つけて、自らの捜査手法に反映させるイメージをたてることが可能になる。",
            "TextENG": "And it would allow them to make their own modifications, to tweak it to better fit the image of their own investigation methods."
        },
        {
            "type": "MSGSET",
            "MessageID": 10108,
            "TextJPN": "つまり、今回の番組制作は数学にたとえれば、今まで何に、そしてどこに使うべきかがわからずにいた公式や定理を実際に使って、例題を解いてみせるということだった。",
            "TextENG": "In other words, to make a mathematical analogy, this program exists to show examples of the use of certain formulas and theorems to people who would otherwise have no idea where and when to use them."
        },
        {
            "type": "MSGSET",
            "MessageID": 10109,
            "TextJPN": "それも映像という、もっとも理解しやすい手段を用いて…。",
            "TextENG": "And a video is the easiest method to understand..."
        },
        {
            "type": "MSGSET",
            "MessageID": 10110,
            "NamesJPN": "研究員",
            "PreTextTags": "@vS20/00/VTK2_kenqA2003.",
            "TextJPN": "『…。@k@vS20/00/VTK2_kenqA2004.確かに、それもひとつの方法とは言えるでしょう。@k@vS20/00/VTK2_kenqA2005.しかし…それにしてもなぜ、あなたがた広報室がそんな企画を？@k@vS20/00/VTK2_kenqA2006.　あなたたちには今回、何のメリットもない話じゃありませんか』",
            "NamesENG": "Researcher",
            "TextENG": "``...@k@vS20/00/VTK2_kenqA2004.Indeed, you could say that's one way to do it.@k@vS20/00/VTK2_kenqA2005. But... why are people from the Public Relations Office planning such a project?@k@vS20/00/VTK2_kenqA2006. This should have no benefit for you guys, right?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10111,
            "NamesJPN": "研究員",
            "PreTextTags": "@vS20/00/VTK2_kenqB2004.",
            "TextJPN": "『そうです。@k@vS20/00/VTK2_kenqB2005.それにそもそも、そういった番組企画を立てるという行為は明らかに広報としての職務を逸脱していると思います。@k@vS20/00/VTK2_kenqB2006.いったいあなたたちは、それによって何を得るおつもりなのですか？』",
            "NamesENG": "Researcher",
            "TextENG": "``That's right.@k@vS20/00/VTK2_kenqB2005. Planning a project like this is clearly outside the scope of duties for Public Relations in the first place.@k@vS20/00/VTK2_kenqB2006. Just what on earth do you get out of this?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10112,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2218.",
            "TextJPN": "『あ…えっと、それは、』",
            "NamesENG": "Tomoe",
            "TextENG": "``Oh... umm, well...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10113,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2056.",
            "TextJPN": "『ああ、その点につきましては説明が不足しておりました。@k@vS20/00/VTK2_maeno2057.今回の企画は、むしろ警察庁長官官房長…ひいては警察庁本部からの提案を、現場に浸透させるための方策とご理解ください』",
            "NamesENG": "Maeno",
            "TextENG": "``Right, it seems we haven't sufficiently explained that point.@k@vS20/00/VTK2_maeno2057. Please understand, this project is coming from the Secretariat of the Commissioner of the NPA... and on top of that, a proposal has been pushed from NPA HQ as a measure to get this information to the investigators in the field.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10114,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2058.",
            "TextJPN": "『広報室は、その意向をくんで皆様にご相談申し上げているだけなのです』",
            "NamesENG": "Maeno",
            "TextENG": "``The Public Relations Office is simply keeping that in mind and having a discussion with all of you.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10115,
            "TextJPN": "一瞬言い淀んだ私の動揺を隠すように、黙ったまま隣に座っていた前野さんが絶妙のタイミングで割って入ってきてくれる。",
            "TextENG": "Maeno-san, who had been sitting quietly beside me, cut in at the perfect time to save me from fumbling for the right words."
        },
        {
            "type": "MSGSET",
            "MessageID": 10116,
            "TextJPN": "そしてちら、と私に目配せを送ってから、言葉をつないで続けた。",
            "TextENG": "And then, he gave me a look before continuing."
        },
        {
            "type": "MSGSET",
            "MessageID": 10117,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2059.",
            "TextJPN": "『プロファイリング分析は、今後の科学捜査にとって非常に役立つ捜査理論になる、と以前より評価されてきました』",
            "NamesENG": "Maeno",
            "TextENG": "``Profiling analysis has long been regarded as a useful investigative technique in future forensics.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10118,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2060.",
            "TextJPN": "『ただ現場の方々は、今までの勘と経験に頼ったやり方を変えるだけのメリットがあるのか、あるならその証拠をよこせ、との一点張りで、試験運用すらままなりませんでした』",
            "NamesENG": "Maeno",
            "TextENG": "``But would the people in the field with experience and intuition see the merit in changing their approach? Not without proof, which they'd never even see without this trial operation.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10119,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2061.",
            "TextJPN": "『長官官房長もそういった状況を打破することこそが必要と考えておりましたので、今回の企画ご提案と相成ったわけです』",
            "NamesENG": "Maeno",
            "TextENG": "``The Secretariat of the Commissioner felt it was necessary to break that deadlock, which synergizes perfectly with that proposal.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10120,
            "NamesJPN": "研究員",
            "PreTextTags": "@vS20/00/VTK2_kenqC2004.",
            "TextJPN": "『ええ、それは所長と総務部長より聞き及んでおります。@k@vS20/00/VTK2_kenqC2005.ただ…広報がなぜ、官房長のサポートを？@k@vS20/00/VTK2_kenqC2006.　長官官房からのご依頼は、通常ならば政策企画から通達いただくものと理解しておりましたが…』",
            "NamesENG": "Researcher",
            "TextENG": "``Yes, we've heard from the director and the general manager.@k@vS20/00/VTK2_kenqC2005. But... why is Public Relations even supporting the Commissioner?@k@vS20/00/VTK2_kenqC2006. I understand that the Secretariat would notify you about project planning, but still...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10121,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2062.",
            "TextJPN": "『適材活用ですよ。@k@vS20/00/VTK2_maeno2063.ここに居る南井警部は、元々現場の刑事でした』",
            "NamesENG": "Maeno",
            "TextENG": "``It's about using the right person for the job.@k@vS20/00/VTK2_maeno2063. Chief Inspector Minai here was originally a crime scene detective.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10122,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2064.",
            "TextJPN": "『もっとさかのぼりますと、数年前に欧米で研究されているプロファイリング分析の存在を最初に警察庁の意見交換会で紹介したのが、現在の茨城県警捜査一課長…本条警視』",
            "NamesENG": "Maeno",
            "TextENG": "``Or going back even further, the first person to bring up profiling analysis during an NPA discussion meeting a few years back was the current section chief of the First Investigation Division in Ibaraki prefecture... Inspector Honjou.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10123,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2065.",
            "TextJPN": "『そして彼女は、その本条一課長のもとで約３年間働き、推薦組として選抜された際には彼の口添えがあったほどの逸材です』",
            "NamesENG": "Maeno",
            "TextENG": "``And she worked directly under Section Chief Honjou for three years, to such an extent that he was willing to select her for the recommended group.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10124,
            "TextJPN": "前野さんの口から本条さんの名が出た途端、居並ぶ研究員たちの私を見る目が軽蔑と不信から、若干の好奇と関心へと変わってゆく。",
            "TextENG": "As soon as Maeno-san mentioned Honjou-san's name, the eyes of the researchers transformed from disdain and distrust to a hint of interest and curiosity."
        },
        {
            "type": "MSGSET",
            "MessageID": 10125,
            "TextJPN": "実は、彼に教わるまで知らなかったのだが…私の元上司の本条さんは、プロファイリング分析について全国的にも一目置かれている存在だった。",
            "TextENG": "In fact, I didn't know about it until he told me... my former boss, Honjou-san, was one of the nation's most respected experts on profiling analysis."
        },
        {
            "type": "MSGSET",
            "MessageID": 10126,
            "TextJPN": "これまでにも本条さんは、警察庁主催の意見交流会などで犯罪捜査手法の改善に関した論文を何度となく発表していて、その必要性を訴えかけていたのだ。",
            "TextENG": "Honjou-san had actually published papers on improvements to criminal investigation methodologies and shared them at NPA sponsored exchange meetings, campaigning for their necessity."
        },
        {
            "type": "MSGSET",
            "MessageID": 10127,
            "NamesJPN": "巴",
            "PreTextTags": "@-@vS20/28/VTK2_tomoe2219.",
            "TextJPN": "（そんなに、偉い人だったんだ…）",
            "NamesENG": "Tomoe",
            "TextENG": "(I had no idea he was so famous...)"
        },
        {
            "type": "MSGSET",
            "MessageID": 10128,
            "TextJPN": "つくづく、自分が恵まれた環境にいたことを痛感する。",
            "TextENG": "I keenly realized what a blessed environment I had lived in."
        },
        {
            "type": "MSGSET",
            "MessageID": 10129,
            "TextJPN": "実際、本条さんのもとで働く機会がなかったら、私はここまでのプロファイリングに対する造詣を持ち得なかっただろう…。",
            "TextENG": "In fact, if I hadn't had the opportunity to work under Honjou-san, I wouldn't know anything about profiling, even today."
        },
        {
            "type": "MSGSET",
            "MessageID": 10130,
            "TextJPN": "そんな私の思いをよそに、研究員たちの表情の変化を見てとった前野さんは身を乗り出すと、さらに言い募っていった。",
            "TextENG": "Despite my thoughts racing, Maeno-san looked at the changed expressions on the researchers, then leaned forward and continued."
        },
        {
            "type": "MSGSET",
            "MessageID": 10131,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2066.",
            "TextJPN": "『実際、彼女が皆さんにご提供申し上げた資料は、その本条氏が携わってきた事件記録がもとになっており、彼の許可と協力なしにはなしえないものでした』",
            "NamesENG": "Maeno",
            "TextENG": "``In fact, the material she provided to all of you was based on records from incidents Honjou-san was involved with, and this project couldn't have been done without his approval and cooperation.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10132,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2067.",
            "TextJPN": "『…この点からも、ここにいる南井警部が現場捜査員たちとの強いつながり、それも有力な人材とのコネクションを現在も所持していることを信用してもらえるかと思います』",
            "NamesENG": "Maeno",
            "TextENG": "``...Based on those facts, and with Chief Inspector Minai's strong ties with field investigators, I think you can trust that she has the right connections with talented people.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10133,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2068.",
            "TextJPN": "『ゆえに、皆さんの意向や方針を伝達する仲介役としては最も適任ではないかと考えた長官の指示で、本企画の担当者とさせていただいた次第なのです』",
            "NamesENG": "Maeno",
            "TextENG": "``Thus, I thought according to the Secretariat's instructions and decided she was the most suitable person to act as an intermediary to convey our intentions, and placed her in charge of this project.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10134,
            "NamesJPN": "相馬",
            "PreTextTags": "@vS20/00/VTK2_souma2001.",
            "TextJPN": "『…。@k@vS20/00/VTK2_souma2002.確かに、現場の捜査員たちの反発をいかにして防ぐかが、我々の一番大きな課題でした。@k@vS20/00/VTK2_souma2003.そのつてを持っている人に仲介してもらえるのは、非常に心強いです』",
            "NamesENG": "Souma",
            "TextENG": "``...@k@vS20/00/VTK2_souma2002.It's true that our biggest challenge is preventing the investigators in the field from reacting negatively.@k@vS20/00/VTK2_souma2003. So, it's very encouraging to know that the mediator is someone with that experience.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10135,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2069.",
            "TextJPN": "『そして、先ほど広報室としてのメリット、と仰いましたが…。@k@vS20/00/VTK2_maeno2070.我々はご存じの通り、警察の各機関の活動内容や捜査情報を集約し、それを特定あるいは不特定の方面へと差し向けるのが本来の職分です』",
            "NamesENG": "Maeno",
            "TextENG": "``And you asked earlier about what benefit this was to the Public Relations Office...@k@vS20/00/VTK2_maeno2070. As you all know, our primary responsibility is to aggregate investigation and activity details from each agency, and direct them in the appropriate direction.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10136,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2071.",
            "TextJPN": "『ゆえに我々にとっては、警察庁長官官房長が打ち出した『プロファイリング分析を現場へと導入させる』という方針表明を効率的に現場へと浸透させることが、今回の役割』",
            "NamesENG": "Maeno",
            "TextENG": "``Therefore, it is our role to take the Secretariat of the Commissioner's announcement that ``profiling analysis should be introduced to the field`` and proliferate it in the most effective way possible.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10137,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2072.",
            "TextJPN": "『それに従っただけのことですので、特にメリット…まして利益的なものを求めるものではないと考えております』",
            "NamesENG": "Maeno",
            "TextENG": "``It's just following orders. In terms of actual merit... I don't think there's any personal profit in it.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10138,
            "NamesJPN": "相馬",
            "PreTextTags": "@vS20/00/VTK2_souma2005.",
            "TextJPN": "『……』",
            "NamesENG": "Souma",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10139,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2073.",
            "TextJPN": "『他に何か、ご不安を抱かれているものはありますか？』",
            "NamesENG": "Maeno",
            "TextENG": "``So, do you have any other concerns?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10140,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2074.",
            "TextJPN": "『我々としては同じ警察庁の仲間ですから、できる限りそれらを解消するお手伝いをしたいと考えております。@k@vS20/00/VTK2_maeno2075.どうぞ、ご遠慮なくおっしゃってください』",
            "NamesENG": "Maeno",
            "TextENG": "``We're all members of the same National Police Agency, so we'd like to do as much as possible to eliminate any problems.@k@vS20/00/VTK2_maeno2075. Please feel free to speak up if there's anything else.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10141,
            "NamesJPN": "相馬",
            "PreTextTags": "@vS20/00/VTK2_souma2006.",
            "TextJPN": "『いや、よくわかりました。@k@vS20/00/VTK2_souma2007.そういった疑念を取り払って考えれば、確かに今回の企画は科警研にとってもよい話です』",
            "NamesENG": "Souma",
            "TextENG": "``No, I completely understand.@k@vS20/00/VTK2_souma2007. And if we can eliminate those doubts, this project will certainly make a good story for NRIPS.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10142,
            "TextJPN": "そう言って、主任クラスの席に座っていた白衣の研究者がにこやかに頷きながら、周囲にも目を向けて彼らの同意を促す。",
            "TextENG": "After saying that, the researcher dressed in a white coat sitting in the head seat smiled and nodded while turning to the others to get their agreement."
        },
        {
            "type": "MSGSET",
            "MessageID": 10143,
            "TextJPN": "…名札を見ると、『相馬』の名字。",
            "TextENG": "...Looking at the name tag, his last name was ``Souma.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10144,
            "TextJPN": "あとで私は前野さんから、その人が法医学において、権威的な肩書きを持つ実力者であることを教えられた。",
            "TextENG": "I later learned from Maeno-san that he was a powerful man with an authoritative role in forensic medicine."
        },
        {
            "type": "MSGSET",
            "MessageID": 10145,
            "NamesJPN": "所長",
            "PreTextTags": "@vS20/00/VTK2_shocho2001.",
            "TextJPN": "『この企画につきましては、これから研究所の幹部を交えた上で内容を吟味し、後日改めてご返事させていただきます』",
            "NamesENG": "Chief",
            "TextENG": "``We will discuss the details of this project with the executives at the institute and give you a formal reply afterwards.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10146,
            "NamesJPN": "所長",
            "PreTextTags": "@vS20/00/VTK2_shocho2002.",
            "TextJPN": "『本日はありがたいご提案と長時間のご説明をいただきまして、ありがとうございました』",
            "NamesENG": "Chief",
            "TextENG": "``Thank you very much for taking the time explaining these things and offering your valuable suggestions.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10147,
            "TextJPN": "…所長さんはそう言って、丁寧に私と前野さんに感謝の意を伝えてくれる。",
            "TextENG": "...The director politely thanked Maeno-san and myself."
        },
        {
            "type": "MSGSET",
            "MessageID": 10148,
            "TextJPN": "ただ、むしろ感謝すべきはこれだけの説明の場を用意してくれたこちらのほうだったので、私は慌てて頭を下げ返した。",
            "TextENG": "But I was the one who should be grateful to them for offering us an opportunity to explain things, so I quickly bowed back to him."
        },
        {
            "type": "MSGSET",
            "MessageID": 10149,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2220.",
            "TextJPN": "「…本当に、助かりました。@k@vS20/28/VTK2_tomoe2221.前野さんが助け船を出してくれなかったら、どうなっていたか」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Seriously, you were a big help.@k@vS20/28/VTK2_tomoe2221. Maeno-san, who knows where I would've been if you weren't there to offer me a liferaft?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10150,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2076.",
            "TextJPN": "「俺は、事実をいっただけだぞ。@k@vS20/00/VTK2_maeno2077.それに、本当の意味でお前を後押ししてくれたのは、むしろ本条さんだ。@k@vS20/00/VTK2_maeno2078.…今度改めて、お礼を言っておけよ」",
            "NamesENG": "Maeno",
            "TextENG": "``All I did was tell them the facts.@k@vS20/00/VTK2_maeno2077. Besides, if there's anyone that helped you, it's Honjou-san.@k@vS20/00/VTK2_maeno2078. ...So please give him your thanks next time you see him.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10151,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2222.",
            "TextJPN": "「はい」",
            "NamesENG": "Tomoe",
            "TextENG": "``Right.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10152,
            "TextJPN": "…つくづくこういう場合、相手の信用を勝ち取るのは個人の力や才能よりもまず、人脈と肩書だということを思い知らされる。",
            "TextENG": "...In cases like that, it's important to remember that personal strength and talent are less important for winning the trust of others than personal connections and titles."
        },
        {
            "type": "MSGSET",
            "MessageID": 10153,
            "TextJPN": "以前なら、それに劣等感を覚えていただろう。",
            "TextENG": "I used to feel an inferiority complex about that."
        },
        {
            "type": "MSGSET",
            "MessageID": 10154,
            "TextJPN": "…だけど、それは間違いなく事実だ。",
            "TextENG": "...But that's undeniably the truth."
        },
        {
            "type": "MSGSET",
            "MessageID": 10155,
            "TextJPN": "だから、今は素直に受け止めて自分を過信せず、力になってくれた人たちのおかげであることを感謝する。",
            "TextENG": "So now, I'm grateful for all the people who have helped me, and try to avoid being overconfident in myself."
        },
        {
            "type": "MSGSET",
            "MessageID": 10156,
            "TextJPN": "…その姿勢を決して忘れないよう、私は自戒を心に刻み込んでいた。",
            "TextENG": "...I engraved self-discipline into my heart so that I'd never forget that attitude."
        },
        {
            "type": "MSGSET",
            "MessageID": 10157,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2079.",
            "TextJPN": "「今日はこのまま、寮に直帰していいぞ。@k@vS20/00/VTK2_maeno2080.…ここしばらく、あまり寝てないんだろう？」",
            "NamesENG": "Maeno",
            "TextENG": "``You can head straight home for today.@k@vS20/00/VTK2_maeno2080. ...You haven't been getting much sleep these days, have you?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10158,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2223.",
            "TextJPN": "「あ…でもお疲れなのは、むしろ、」",
            "NamesENG": "Tomoe",
            "TextENG": "``Oh... but if anyone here is tired, it's...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10159,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2081.",
            "TextJPN": "「俺のことは気遣わなくてもいい。@k@vS20/00/VTK2_maeno2082.気紛れに首を突っ込んで、その場の思いつきで勝手に口を挟んでいただけだからな。@k@vS20/00/VTK2_maeno2083.ちょうどいい憂さ晴らしだったよ」",
            "NamesENG": "Maeno",
            "TextENG": "``No need to worry about me.@k@vS20/00/VTK2_maeno2082. I was just poking my nose in on a whim and acting on impulse.@k@vS20/00/VTK2_maeno2083. Just finding something amusing to dispel my troubles.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10160,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2224.",
            "TextJPN": "「…。@k@vS20/28/VTK2_tomoe2225.でも私、前野さんのフォローがなければ…広報がなんで口出ししてくる、って言われた時、とっさに反論ができなかったと思います。@k@vS20/28/VTK2_tomoe2226.本当に、ありがとうございます」",
            "NamesENG": "Tomoe",
            "TextENG": "``...@k@vS20/28/VTK2_tomoe2225.But Maeno-san, if you hadn't followed up for me there... I don't think I could've come up with an argument on the spot for why Public Relations should've been involved.@k@vS20/28/VTK2_tomoe2226. Seriously, thank you so much.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10161,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2084.",
            "TextJPN": "「ははは、虎の威を借りるのは、狐の得意技だ。@k@vS20/00/VTK2_maeno2085.王道を言うお前さんには、真似は無理…というか、覚えなくてもいいことさ」",
            "NamesENG": "Maeno",
            "TextENG": "``Hahaha, borrowing the power of a tiger is a fox's signature move.@k@vS20/00/VTK2_maeno2085. For someone like you who walks the path of righteousness, that's impossible to imitate... so there's no need to remember it.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10162,
            "TextJPN": "そう言って前野さんは、飲み終わった缶コーヒーを近くのごみ箱に投げ込む。",
            "TextENG": "Maeno-san tossed his empty can of coffee into a nearby trash can."
        },
        {
            "type": "MSGSET",
            "MessageID": 10163,
            "TextJPN": "元野球部ということもあって、そのコントロールは計ったように正確だった。",
            "TextENG": "The throw was well controlled and accurate, thanks to his time playing baseball."
        },
        {
            "type": "MSGSET",
            "MessageID": 10164,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2086.",
            "TextJPN": "「ま、あとは結果待ちだな。@k@vS20/00/VTK2_maeno2087.それほど時間をかけないと言ってたし…週明けには返答をもらえるだろう。@k@vS20/00/VTK2_maeno2088.それまでは今日のことを忘れて、いつもの仕事に励めよ」",
            "NamesENG": "Maeno",
            "TextENG": "``Well, all that's left is to wait on the results.@k@vS20/00/VTK2_maeno2087. They said it wouldn't take too long... so I'm expecting a reply by the beginning of next week.@k@vS20/00/VTK2_maeno2088. Until then, just forget about today and keep working hard like you always do.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10165,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2227.",
            "TextJPN": "「…どうなんでしょうか。@k@vS20/28/VTK2_tomoe2228.あの資料と今日の説明で、科警研は動いてくれるでしょうか？」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Are you sure about that?@k@vS20/28/VTK2_tomoe2228. Will that material and today's discussion be enough to make NRIPS take action?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10166,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2089.",
            "TextJPN": "「そうだな…俺の見たところ、五分五分。@k@vS20/00/VTK2_maeno2090.いや、四分六分といったところか」",
            "NamesENG": "Maeno",
            "TextENG": "``Well... as I see it, we've got 50/50 odds.@k@vS20/00/VTK2_maeno2090. No, maybe closer to 40/60.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10167,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2229.",
            "TextJPN": "「成功の可能性が四ですか？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Is that a 40 percent chance of success?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10168,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2091.",
            "TextJPN": "「不満か？@k@vS20/00/VTK2_maeno2092.　…まぁ、それでも最後まで質問が絶えなかったことを鑑みれば、上々の出来だった。@k@vS20/00/VTK2_maeno2093.お前さんは、よくやったと思うぞ」",
            "NamesENG": "Maeno",
            "TextENG": "``Is that disappointing?@k@vS20/00/VTK2_maeno2092. ...Even so, that's pretty good considering the constant inquiry until the last moment.@k@vS20/00/VTK2_maeno2093. I think you did a good job.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10169,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2230.",
            "TextJPN": "「…。@k@vS20/28/VTK2_tomoe2231.すみません」",
            "NamesENG": "Tomoe",
            "TextENG": "``...@k@vS20/28/VTK2_tomoe2231.Sorry.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10170,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2094.",
            "TextJPN": "「あん？」",
            "NamesENG": "Maeno",
            "TextENG": "``Huh?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10171,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2232.",
            "TextJPN": "「広報室にとって、今回のプロジェクト提案はほとんど実入りがないものとわかっています。@k@vS20/28/VTK2_tomoe2233.逆に余計な作業を増やしてしまうことになるかもしれません」",
            "NamesENG": "Tomoe",
            "TextENG": "``I realize this project bears little fruit for the Public Relations Office.@k@vS20/28/VTK2_tomoe2233. In fact, it may even unnecessarily expand our workload.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10172,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2234.",
            "TextJPN": "「なのに、長官官房長や科警研の偉い人に口添えをしてもらって…」",
            "NamesENG": "Tomoe",
            "TextENG": "``And yet, big shots like the Secretariat and NRIPS are willing to put in a good word...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10173,
            "TextJPN": "そもそものきっかけは、３ヶ月前のあの事件…尾崎渚さんが変死を遂げた事件を追及したい、そして重要参考人と睨んだ竜宮礼奈をもっと調べ上げたいという思いからだった。",
            "TextENG": "The initial motivation for this was that case from three months ago... because I wanted to investigate the case of Nagisa Ozaki-san's death, and find out more about the key witness Reina Ryuugu."
        },
        {
            "type": "MSGSET",
            "MessageID": 10174,
            "TextJPN": "…未練だとは、自分でもよくわかっている。",
            "TextENG": "...I realize it was based on my own lingering regrets."
        },
        {
            "type": "MSGSET",
            "MessageID": 10175,
            "TextJPN": "だけど数日前に、たまたま藤田くんと連絡を取って事件の進展の様子を聞かされた時、…たまらなくなったのだ。",
            "TextENG": "But when I happened to contact Fujita-kun a few days ago and heard the progress on the case... it was unbearable."
        },
        {
            "type": "MSGSET",
            "MessageID": 10176,
            "TextJPN": "あの事件には、まだ私たち警察が知らない謎が隠されている。",
            "TextENG": "The incident still held mysteries the police couldn't comprehend."
        },
        {
            "type": "MSGSET",
            "MessageID": 10177,
            "TextJPN": "そして私は、その一端に関わっていながらここで漫然と、日々の業務に追われている…。",
            "TextENG": "And though I'd like to be involved, I'm stuck here doing busy work..."
        },
        {
            "type": "MSGSET",
            "MessageID": 10178,
            "TextJPN": "……。",
            "TextENG": "......"
        },
        {
            "type": "MSGSET",
            "MessageID": 10179,
            "TextJPN": "まだ、この事件は終わっていない。",
            "TextENG": "This case is not over yet."
        },
        {
            "type": "MSGSET",
            "MessageID": 10180,
            "TextJPN": "そして、まだ今ならできることが、あるかもしれない。",
            "TextENG": "And even now, there might still be something I can do."
        },
        {
            "type": "MSGSET",
            "MessageID": 10181,
            "TextJPN": "それに全力を傾けて、亡くなった尾崎さんの想いに応えたい…。",
            "TextENG": "I want to do my best to respond to the feelings of the late Ozaki-san..."
        },
        {
            "type": "MSGSET",
            "MessageID": 10182,
            "TextJPN": "私はそんな決心から、明らかに広報室の業務から逸脱しているとしか思えない企画を立てたのだ。",
            "TextENG": "When I reached that decision, I assembled a plan that clearly deviated from the Public Relations Office's usual line of work."
        },
        {
            "type": "MSGSET",
            "MessageID": 10183,
            "TextJPN": "…とはいえ正直、前野さんに提案書を出した時は、きっと突き返されると覚悟していた。",
            "TextENG": "...Honestly, I was prepared for Maeno-san to push back when I first submitted the proposal to him."
        },
        {
            "type": "MSGSET",
            "MessageID": 10184,
            "TextJPN": "それでも心を尽くして、たとえ１％でもいいから可能性に賭けるつもりだった。",
            "TextENG": "Still, I put all my heart into it and planned to bet on that chance, even if the probability of success was only 1%."
        },
        {
            "type": "MSGSET",
            "MessageID": 10185,
            "TextJPN": "だけど…意外にも私は、あっさり一度目で前野さんの承認を得ることができた。",
            "TextENG": "But... surprisingly enough, Maeno-san approved of the plan right from the get-go."
        },
        {
            "type": "MSGSET",
            "MessageID": 10186,
            "TextJPN": "それどころか、彼は官房長や科警研の所長にまで話を通して、夢物語に近かった私の企画を実現可能なレベルにまで引き上げてくれたのだ…。",
            "TextENG": "In fact, he even spoke to the Commissioner and the director of NRIPS about it, turning my pipe dream of a project into something feasible."
        },
        {
            "type": "MSGSET",
            "MessageID": 10187,
            "NamesJPN": "巴",
            "PreTextTags": "@-@vS20/28/VTK2_tomoe2235.",
            "TextJPN": "（ただでさえ、多忙な立場の人なのに…）",
            "NamesENG": "Tomoe",
            "TextENG": "(Even though he's always so busy...)"
        },
        {
            "type": "MSGSET",
            "MessageID": 10188,
            "TextJPN": "…そして、前野さんがここまで私を気遣ってくれる理由を、私は知っている。",
            "TextENG": "...And I know the reason Maeno-san cares about me so much."
        },
        {
            "type": "MSGSET",
            "MessageID": 10189,
            "TextJPN": "だからこそ、その想いの深さがありがたく…それ以上に、申し訳ない思いだった。",
            "TextENG": "That's why I was grateful for the depths of his feelings... but more than that, I was sorry."
        },
        {
            "type": "MSGSET",
            "MessageID": 10190,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2095.",
            "TextJPN": "「…なぁ、南井。@k@vS20/00/VTK2_maeno2096.お前、灰吹き法って知ってるか？」",
            "NamesENG": "Maeno",
            "TextENG": "``...Hey, Minai.@k@vS20/00/VTK2_maeno2096. Are you familiar with the cupellation process?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10191,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2236.",
            "TextJPN": "「灰吹き法…？@k@vS20/28/VTK2_tomoe2237.　戦国時代とかで行われていた、伝統的な金の精錬法のことですか？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Cupellation...?@k@vS20/28/VTK2_tomoe2237. You mean the traditional gold refining process from back in the Warring States period?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10192,
            "TextJPN": "唐突に振られた話題に、私は戸惑いながらそう答える。",
            "TextENG": "The topic came completely out of the blue, so I felt lost as I answered."
        },
        {
            "type": "MSGSET",
            "MessageID": 10193,
            "TextJPN": "さすがに詳しいな、と前野さんは一言置いてから、話をつなげていった。",
            "TextENG": "Maeno-san said ``you're very knowledgeable`` before continuing his story."
        },
        {
            "type": "MSGSET",
            "MessageID": 10194,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2097.",
            "TextJPN": "「鉱山から掘り出された金の鉱石は、一見ただの石ころとほとんど変わりない。@k@vS20/00/VTK2_maeno2098.それを砕いてふるいにかけ、煮えたぎった鉛の中に放り込んで溶かす」",
            "NamesENG": "Maeno",
            "TextENG": "``When gold ore is first excavated from a mine, at first glance it almost looks like an ordinary stone.@k@vS20/00/VTK2_maeno2098. You have to crush it, sift it, then melt it in boiling lead.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10195,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2099.",
            "TextJPN": "「そして、その溶けた液状の混合金属を灰と混ぜ合わせることで、鉛と金を分離させる。@k@vS20/00/VTK2_maeno2100.…誰が考え出したか知らんが、大したやり方だ」",
            "NamesENG": "Maeno",
            "TextENG": "``Then, the molten metal mixture is combined with ash to separate the lead from the gold.@k@vS20/00/VTK2_maeno2100. ...I'm not sure who came up with it, but it's an incredible method.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10196,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2238.",
            "TextJPN": "「……」",
            "NamesENG": "Tomoe",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10197,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2101.",
            "TextJPN": "「灰はそれ単体では、土埃と同じくどこにでもあるものだ。@k@vS20/00/VTK2_maeno2102.だがそれがなければ、金は鉛と混じり合ったまま、本来の存在価値を発揮することができない」",
            "NamesENG": "Maeno",
            "TextENG": "``Ash is like dust. It's simply everywhere.@k@vS20/00/VTK2_maeno2102. But without it, there would be no way to separate the gold from the lead, so it would be impossible to demonstrate the value of its existence.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10198,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2103.",
            "TextJPN": "「…俺たちスタッフは、その灰だと昔、教えられたことがあった」",
            "NamesENG": "Maeno",
            "TextENG": "``...They used to say that we staff officers were like the ash.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10199,
            "TextJPN": "どんな組織でも、重要なポジションにある者は多かれ少なかれ野心や上昇志向…利己的な願望を持っている。",
            "TextENG": "Any organization has people in important positions, who are more or less ambitious and upward rising... with their own selfish desires."
        },
        {
            "type": "MSGSET",
            "MessageID": 10200,
            "TextJPN": "そういった人たちは自分の高い能力と存在価値を周囲に認めさせるべく努力し、ときにはリスクを冒してでも何らかの成果を成し遂げようとするものだ。",
            "TextENG": "Those people try to make others recognize their great abilities and the value of their existence, sometimes even taking risks to try to achieve something."
        },
        {
            "type": "MSGSET",
            "MessageID": 10201,
            "TextJPN": "…だが、その利己的な発想と行動は行き過ぎると独善、あるいは専横へとつながる恐れがあり、場合によっては組織に対してデメリットをもたらすことがある。",
            "TextENG": "...But if their selfish actions are taken too far and become self-righteous, or even risk becoming tyrannical, in some cases that can be detrimental to the organization."
        },
        {
            "type": "MSGSET",
            "MessageID": 10202,
            "TextJPN": "それを安直に否定し、拒絶することは簡単だが…あまりにも高圧的な抑止は相手の反発心を生んで意欲を減退させ、その存在の全体的な有用性が失われてしまうだろう。",
            "TextENG": "It's easy to deny them and reject that... but shutting them down in an overly high-pressure way can offend the person and reduce their motivation, ultimately losing out on some of the utility they could have brought."
        },
        {
            "type": "MSGSET",
            "MessageID": 10203,
            "TextJPN": "ならば…それを要領よく巧みに制御し、操縦すればいい。",
            "TextENG": "In which case... it would be better to keep them under control and steer them in the right direction."
        },
        {
            "type": "MSGSET",
            "MessageID": 10204,
            "TextJPN": "それが、実戦部隊の後方にて戦術あるいは戦略を組み立て、彼らの長所と短所を理解した上で有効的な活動へと導くスタッフ…参謀の役目だった。",
            "TextENG": "Assembling the tactics and strategies behind a combat unit, while considering the strengths and weaknesses of your staff and leading them to apply those skills effectively... that was the role of the staff officer."
        },
        {
            "type": "MSGSET",
            "MessageID": 10205,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2104.",
            "TextJPN": "「実際、そういった才能のある連中と代替して同じことができるほど、スタッフは偉いわけじゃない。@k@vS20/00/VTK2_maeno2105.だから引け目もあるし、命令を下す資格があるか、と言われたら反論できない」",
            "NamesENG": "Maeno",
            "TextENG": "``In fact, those staff aren't talented enough to take over for those talented people and do their jobs.@k@vS20/00/VTK2_maeno2105. That's why they develop inferiority complexes, and you can't argue back when questioned if you're eligible to give orders.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10206,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2106.",
            "TextJPN": "「…かといって、自分の能力のみを信じる彼らの好き勝手にやらせていたら、それはもう組織とは呼べん。@k@vS20/00/VTK2_maeno2107.第一、本来の能力も発揮できないだろう」",
            "NamesENG": "Maeno",
            "TextENG": "``...But, if you allow people who only believe in their own abilities to do whatever they please, it's no longer an organization.@k@vS20/00/VTK2_maeno2107. First and foremost, you'll no longer be able to exert your original ability.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10207,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2239.",
            "TextJPN": "「ええ…確かに、その通りです」",
            "NamesENG": "Tomoe",
            "TextENG": "``Yes... it's exactly as you say.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10208,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2108.",
            "TextJPN": "「しかし、逆にそのスタッフがしたり顔でふんぞり返ったり、傲慢に見下した態度をとれば当然、現場の彼らは面白く感じるわけがない」",
            "NamesENG": "Maeno",
            "TextENG": "``But on the other hand, if the staff officer looks down on the folks in the field with an arrogant attitude, they won't be amused.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10209,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2109.",
            "TextJPN": "「まして、自分の点数稼ぎのために彼らの手柄や名声を横取りするようなことがあったら、誰もその命令に従ったりしなくなる」",
            "NamesENG": "Maeno",
            "TextENG": "``And if there are times where you steal their fame and accomplishments to earn points for yourself, people will stop following your command.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10210,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2110.",
            "TextJPN": "「…だから、スタッフは常に裏方として、表には出ない存在であらねばならない。@k@vS20/00/VTK2_maeno2111.うまくいけば、華々しい手柄や名声は全て彼らのもの。@k@vS20/00/VTK2_maeno2112.俺たちスタッフは、黙ってその祝勝会から去るだけさ」",
            "NamesENG": "Maeno",
            "TextENG": "``...So, the staff officer must remain behind the scenes, out of sight.@k@vS20/00/VTK2_maeno2111. If things go well, the credit is all theirs.@k@vS20/00/VTK2_maeno2112. You just silently leave the victory celebration.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10211,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2240.",
            "TextJPN": "「……」",
            "NamesENG": "Tomoe",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10212,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2113.",
            "TextJPN": "「南井。@k@vS20/00/VTK2_maeno2114.そういう生き方、お前はどう感じる？@k@vS20/00/VTK2_maeno2115.　自分が前に立たなければ、気が済まないか？@k@vS20/00/VTK2_maeno2116.　それとも…組織のため、そして何か別の大きなもののために、無私になれるか？」",
            "NamesENG": "Maeno",
            "TextENG": "``Minai.@k@vS20/00/VTK2_maeno2114. How do you feel about that way of life?@k@vS20/00/VTK2_maeno2115. Would you be unsatisfied if you're not standing at the forefront?@k@vS20/00/VTK2_maeno2116. Or... can you do something selfless, for the sake of the organization, for the sake of something larger?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10213,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2241.",
            "TextJPN": "「私は…」",
            "NamesENG": "Tomoe",
            "TextENG": "``I...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10214,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2117.",
            "TextJPN": "「…。@k@vS20/00/VTK2_maeno2118.ま、暇な時にでも考えてみるといいさ。@k@vS20/00/VTK2_maeno2119.…そんじゃ俺は、次の打ち合わせがある。@k@vS20/00/VTK2_maeno2120.お前はゆっくり休め…お疲れさん」",
            "NamesENG": "Maeno",
            "TextENG": "``...@k@vS20/00/VTK2_maeno2118.Well, it's something to think about in your spare time.@k@vS20/00/VTK2_maeno2119. ...Anyway, I have another meeting to attend.@k@vS20/00/VTK2_maeno2120. You get a good rest now... You deserve it.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10215,
            "TextJPN": "そう言って、前野さんは休憩室を出ていく。",
            "TextENG": "After saying that, Maeno-san left the break room."
        },
        {
            "type": "MSGSET",
            "MessageID": 10216,
            "TextJPN": "その後ろ姿を見送ってから、…私はしばらくずっと、無言で天井を仰いでいた。",
            "TextENG": "I watched him from behind as he went... and then silently gazed up at the ceiling for a while longer."
        }
    ]
}