{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "W2 ローウェル疑獄事件",
            "ENG": "W2 Lowell Scandal"
        },
        {
            "type": "MSGSET",
            "MessageID": 10764,
            "TextJPN": "１．事件概要",
            "TextENG": "1. Incident summary."
        },
        {
            "type": "MSGSET",
            "MessageID": 10765,
            "TextJPN": "ローウェル疑獄事件とは、何か。",
            "TextENG": "What is the Lowell scandal?"
        },
        {
            "type": "MSGSET",
            "MessageID": 10766,
            "TextJPN": "それは、１９６０年代後半から１９７０年代にかけて軽度・中度の精神病患者を対象に処方された治療薬『プラシルα』を服用後、異常行動を起こす患者が多発した医療事故…、",
            "TextENG": "It's a series of medical incidents that occurred from the late 1960s into the 1970s where mild to moderate psychiatric patients who were prescribed the ``Placil α`` medication began exhibiting abnormal behavior."
        },
        {
            "type": "MSGSET",
            "MessageID": 10767,
            "TextJPN": "および、その薬にまつわる審査行程の杜撰さと、一部の審査担当者が認可を下した際に受け取ったとされる多額の贈賄をめぐる世界的規模の汚職事件をさす。",
            "TextENG": "It also refers to the scrutiny of the drug evaluation process after it was revealed that board reviewers were receiving large bribes in an international corruption scandal."
        },
        {
            "type": "MSGSET",
            "MessageID": 10768,
            "TextJPN": "『プラシルα』は某国の製薬会社『ローウェル製薬』が独自に開発したもので精神疾患、特にうつ病患者の鬱屈状態や不安状態等を解消する薬である。",
            "TextENG": "``Placil α`` was created by a certain foreign company called ``Lowell Pharmaceutical,`` and was originally developed to treat mental illness, in particular to combat anxiety and depression in patients."
        },
        {
            "type": "MSGSET",
            "MessageID": 10769,
            "TextJPN": "それは、難病とされたうつ病の特効薬として一時着目を受けるほどであったが、その服用時に副作用を起こした事例が数多く発見され、当初より危険視されていた。",
            "TextENG": "It received a lot of attention as a potential silver bullet for treating depression, which was otherwise regarded as an incurable illness. However, it was found that the drug often induced side effects when taken, and it was considered dangerous from the start."
        },
        {
            "type": "MSGSET",
            "MessageID": 10770,
            "TextJPN": "欧米諸国、特に北欧では劇薬指定などではなく、認可薬としての承認がついに下りなかったほどだった。",
            "TextENG": "In western countries, especially in northern Europe, it wasn't classified as a dangerous drug but it still hadn't been classified as an approved medication either."
        },
        {
            "type": "MSGSET",
            "MessageID": 10771,
            "TextJPN": "それでも、日本においては１９６２年に認可薬として承認され、当時社会問題ともなっていた『心の病』を患う人への特効薬として、医療機関を中心に取り扱われることとなった。",
            "TextENG": "Nevertheless, it was approved as a licensed drug in Japan in 1962, intended to be used by medical institutions as a wonder drug for treating ``mental illness,`` which was a major social problem at the time."
        },
        {
            "type": "MSGSET",
            "MessageID": 10772,
            "TextJPN": "…だが、１９７０年。",
            "TextENG": "...But, in 1970."
        },
        {
            "type": "MSGSET",
            "MessageID": 10773,
            "TextJPN": "とある国の議会において『プラシルα』の副作用、そしてそれに伴う訴訟問題が議題としてとり上げられた。",
            "TextENG": "The side effects of ``Placil α`` and accompanying litigation were taken up as an agenda item by a certain country's government."
        },
        {
            "type": "MSGSET",
            "MessageID": 10774,
            "TextJPN": "それを受けて、日本国内でも同様の事例がないか、調査が行われたところ…驚くことに、相当数の被害例があったことが明るみになったのである。",
            "TextENG": "In response, a survey was conducted to determine if there were any similar cases observed in Japan... and surprisingly enough, there were quite a few incidents involving personal damage."
        },
        {
            "type": "MSGSET",
            "MessageID": 10775,
            "TextJPN": "その数は、露見しただけでも千件以上。",
            "TextENG": "They found the number was even in the thousands."
        },
        {
            "type": "MSGSET",
            "MessageID": 10776,
            "TextJPN": "…治療者数が他の病気と比べて非常に少ない精神疾患の患者においては、異常ともいえる事態だった。",
            "TextENG": "...It was an abnormal situation because the number of doctors who handle mental illness was far smaller than those handing other illnesses."
        },
        {
            "type": "MSGSET",
            "MessageID": 10777,
            "TextJPN": "政府は急きょ、厚生省に対して『プラシルα』の認可取り消し、そしてローウェル製薬の販売委託会社には販売停止・回収を命令した。",
            "TextENG": "The government ordered the Ministry of Health and Welfare to immediately revoke the approval of ``Placil α,`` and for all distributors of medication from Lowell Pharmaceutical to immediately halt sale and perform a recall on the medication."
        },
        {
            "type": "MSGSET",
            "MessageID": 10778,
            "TextJPN": "さらに有識者を招集して諮問委員会を設置し、なぜ危険性をあらかじめ理解しておきながら認可を下したのか、また副作用の事例報告を無視し続けたのかを関係者に追及した。",
            "TextENG": "Furthermore, they established an advisory committee consisting of experts in the field, and sought to learn why related parties approved the drug when the risks were known in advance, and continued to ignore the reported cases of side effects."
        },
        {
            "type": "MSGSET",
            "MessageID": 10779,
            "TextJPN": "…そこで政府は、薬の認可を下すにあたって重要な発言権を持つ医薬系の有識者、そして厚生省の官僚の何人かに渡された賄賂の存在を突き止めたのである。",
            "TextENG": "...The government then learned that bribes were being paid to certain medical experts who had a say in authorizing the drug, and even to some bureaucrats in the Ministry of Health and Welfare."
        },
        {
            "type": "MSGSET",
            "MessageID": 10780,
            "TextJPN": "２．なぜ、事件は起きたか（認可前）",
            "TextENG": "2. Why did the incident happen? (Before approval)"
        },
        {
            "type": "MSGSET",
            "MessageID": 10781,
            "TextJPN": "…日本国内において、薬局や病院など医療機関で取り扱われる薬は全て『保健薬』として、厚生省の認可を得る義務を持つ。",
            "TextENG": "...All drugs to be handled by Japanese medical institutions, including pharmacies and hospitals, are obligated to go through an approval process with the Ministry of Health and Welfare to be classified as ``sanctioned medication.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10782,
            "TextJPN": "その安全性と効能性の審査を行うのが、厚生大臣の諮問機関『中央薬事審議会』である。",
            "TextENG": "The safety and efficacy of these products is evaluated by the ``Central Pharmaceutical Affairs Council,`` an advisory body working for the Minister of Health and Welfare."
        },
        {
            "type": "MSGSET",
            "MessageID": 10783,
            "TextJPN": "審議会のメンバーは、厚生省職員と医薬界の有識者（医薬系大学教授・医療関係者など）で構成されており、彼らの承認を得なければ国内での販売は認められないのだ。",
            "TextENG": "Council members include Ministry of Health and Welfare staff, and experts in the medical field (such as professors from medical universities, and other medical personnel), and medication cannot be sold in this country without their approval."
        },
        {
            "type": "MSGSET",
            "MessageID": 10784,
            "TextJPN": "新薬が保健薬の認可を得るためには、相当の時間と費用を要する。",
            "TextENG": "It takes a considerable amount of time and capital for a new drug to be approved as sanctioned medication."
        },
        {
            "type": "MSGSET",
            "MessageID": 10785,
            "TextJPN": "副作用はないか。",
            "TextENG": "Are there any side effects?"
        },
        {
            "type": "MSGSET",
            "MessageID": 10786,
            "TextJPN": "効能に個人差はないか。",
            "TextENG": "Are there any differences in efficacy between individuals?"
        },
        {
            "type": "MSGSET",
            "MessageID": 10787,
            "TextJPN": "それらを調べるため製薬メーカーは様々な医療機関の協力のもと、『患者の同意』を得た上で臨床試験を行い、…軽く千件を超すサンプルが収集される。",
            "TextENG": "To answer those questions, pharmaceutical manufacturers conduct clinical trials with the cooperation of various medical institutions, and with the ``consent of the patients`` in order to properly evaluate the drugs... At least thousands of samples are collected."
        },
        {
            "type": "MSGSET",
            "MessageID": 10788,
            "TextJPN": "そして、数年の期間と数億円の費用をかけて作成したそれらのデータを添え、厚生省へと申請を行うのだ。",
            "TextENG": "Then, they submit an application to the Ministry of Health and Welfare referencing the data collected over that several year long period, at the cost of several hundreds of millions of yen."
        },
        {
            "type": "MSGSET",
            "MessageID": 10789,
            "TextJPN": "審議会のメンバーはその資料を１年以上かけて解析し、問題点や危険性を洗い出す。",
            "TextENG": "Members of the council analyze the material for over a year to identify any potential problems or risks."
        },
        {
            "type": "MSGSET",
            "MessageID": 10790,
            "TextJPN": "その結果、全員が一致して問題なしと判断すれば、晴れて新薬は『保健薬』として認可を得ることになるのだが、…審査が１回で通過することはほとんどない。",
            "TextENG": "And in the end, if everyone agrees there are no problems, the new drug can be approved and given the ``sanctioned medication`` classification... but it's very rare for a drug to pass without any problems the first time it's submitted."
        },
        {
            "type": "MSGSET",
            "MessageID": 10791,
            "TextJPN": "薬の効能は、服用する患者の環境、体質、年齢によって変化する。",
            "TextENG": "The efficacy of a drug can vary based on a patient's environment, physiology, and age."
        },
        {
            "type": "MSGSET",
            "MessageID": 10792,
            "TextJPN": "安全性を守るためには、当然の措置であろう。",
            "TextENG": "This is a natural matter of course in the interest of patient safety."
        },
        {
            "type": "MSGSET",
            "MessageID": 10793,
            "TextJPN": "しかし、そのために必要な費用はさらに数億、そして期間も数年が必要ともなり、…製薬会社はそのための対応に苦慮することとなる。",
            "TextENG": "However, in order to accomplish that... pharmaceutical companies have to endure hundreds of millions of yen in expenses over a time period lasting several years."
        },
        {
            "type": "MSGSET",
            "MessageID": 10794,
            "TextJPN": "ゆえに製薬会社は、調査期間の短縮と調査データの信憑性向上を図るために、その分野で権威的な医師・有識者に協力を求めて、さらに詳細なデータを集める。",
            "TextENG": "Thus, pharmaceutical companies have been seeking the cooperation of doctors and experts with authority in the field in order to shorten the trial period and improve the credibility of their clinical data."
        },
        {
            "type": "MSGSET",
            "MessageID": 10795,
            "TextJPN": "逆にいえば、臨床試験を行った医師が著名であればあるほど、認可にこぎつけるための審査期間は短縮され、コストは削減されるのだ。",
            "TextENG": "The more well-known the doctor conducting the clinical trial, the shorter the necessary examination period to reach approval, which effectively reduces the cost."
        },
        {
            "type": "MSGSET",
            "MessageID": 10796,
            "TextJPN": "…ただ、問題となるのは、その際に医師側へ提供される莫大な協力金である。",
            "TextENG": "...But the problem was the enormous amount of money being paid to doctors for their cooperation."
        },
        {
            "type": "MSGSET",
            "MessageID": 10797,
            "TextJPN": "作業依頼には相場もなく、また優良な医師の協力は全ての製薬会社が求めることなので、ほとんどの場合額面は青天井で、際限がない。",
            "TextENG": "There are no market prices for work commmissions, and since all pharmaceutical companies are seeking the cooperation of exceptional doctors in many cases the sky's the limit when it comes to compensation."
        },
        {
            "type": "MSGSET",
            "MessageID": 10798,
            "TextJPN": "それでも、これらはデータ収集の業務委託に当たるため、まだ正当な対価と言えるだろう。",
            "TextENG": "Nevertheless, you could still say it's a fair price for outsourcing data collection."
        },
        {
            "type": "MSGSET",
            "MessageID": 10799,
            "TextJPN": "…問題は、製薬会社が医師に要求するものが薬に問題があるかどうかの調査結果ではなく、ただ『問題なし』のお墨付きである場合だった。",
            "TextENG": "...The problem was, the pharmaceutical companies weren't asking the doctors to investigate if there were any issues with the drug, but just to certify it as ``no problem.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10800,
            "TextJPN": "つまり後者の場合、依頼を受けた医師は安全かどうかを確かめることなく、適当な試験データを偽造していたということになる。",
            "TextENG": "In other words, in cases like that the doctor they requested the data from doesn't actually check if it's safe or not, and simply forges clinical data."
        },
        {
            "type": "MSGSET",
            "MessageID": 10801,
            "TextJPN": "…当然、医学の倫理に反する行為だ。",
            "TextENG": "...Obviously, this act defies medical ethics."
        },
        {
            "type": "MSGSET",
            "MessageID": 10802,
            "TextJPN": "実際、ローウェル製薬は精神疾患において権威のある大学病院に臨床試験の依頼を行い、その際に多額の使途不明金を支払っていたことが後々になって判明した。",
            "TextENG": "In fact, it was later discovered that Lowell Pharmaceutical had paid a large amount of untraceable money to a prestigious university hospital known as an authority on mental illness, in exchange for clinical trial results."
        },
        {
            "type": "MSGSET",
            "MessageID": 10803,
            "TextJPN": "驚くことにいくつかの大学病院では、臨床試験を全く行っていなかった。",
            "TextENG": "Surprisingly enough, some university hospitals conducted no clinical trials at all."
        },
        {
            "type": "MSGSET",
            "MessageID": 10804,
            "TextJPN": "つまり彼らは、『名義』だけをローウェル製薬に売り払ったのだ。",
            "TextENG": "In a sense, they were only selling their ``name`` to Lowell Pharmaceutical."
        },
        {
            "type": "MSGSET",
            "MessageID": 10805,
            "TextJPN": "さらに日本では、認可を下す審議会のメンバーの何人かが贈収賄を受け取っていた事実がその後の調査によって露見した。",
            "TextENG": "And furthermore, subsequent investigation in Japan revealed that some of the approving council members were accepting bribes."
        },
        {
            "type": "MSGSET",
            "MessageID": 10806,
            "TextJPN": "そもそも『プラシルα』の認可が下りるまでに要した期間は、予想以上に短かった。",
            "TextENG": "The approval period for ``Placil α`` was far shorter than expected in the first place."
        },
        {
            "type": "MSGSET",
            "MessageID": 10807,
            "TextJPN": "それに違和感を持つ有識者も多く、当初から危険の兆しはあったといえるだろう。",
            "TextENG": "There were many experts who seemed uncomfortable with it, and there were danger signs even from the start."
        },
        {
            "type": "MSGSET",
            "MessageID": 10808,
            "TextJPN": "３．なぜ、事件は起きたか（認可後）",
            "TextENG": "3. Why did the incident happen? (after approval)"
        },
        {
            "type": "MSGSET",
            "MessageID": 10809,
            "TextJPN": "薬の独占権は６年で失効となり、その後は他メーカーによる製造・販売が可能となる。",
            "TextENG": "The drug's exclusivity period would expire in six years, after which point it could be manufactured and sold by other distributors."
        },
        {
            "type": "MSGSET",
            "MessageID": 10810,
            "TextJPN": "そうなると当然、競争によって市場価格は下落するため、新薬を開発した企業はその期間内に売上をたてるために躍起になる。",
            "TextENG": "Naturally, competition would reduce the market price, and companies that develop new drugs would be eager to get additional sales."
        },
        {
            "type": "MSGSET",
            "MessageID": 10811,
            "TextJPN": "ゆえにローウェル製薬は、『プラシルα』の認可後もいわゆる『使途不明金』を各医療機関の院長や部長クラスの医師におくり続けた。",
            "TextENG": "Thus, Lowell Pharmaceutical continued to provide these so-called ``unaccounted expenses`` to the directors and general managers of these medical institutions even after ``Placil α`` was approved."
        },
        {
            "type": "MSGSET",
            "MessageID": 10812,
            "TextJPN": "従来使用していた薬との違いや効能の高さを訴えかけるよりも、そのほうが効率的で確実、そして長期的には低コストであったためである。",
            "TextENG": "And that was because it was far more efficient, reliable, and inexpensive in the long run than appealing to the differences and efficacy of medication conventionally."
        },
        {
            "type": "MSGSET",
            "MessageID": 10813,
            "TextJPN": "『プラシルα』は新薬のため、厚生省が設定した公定価格もかなり高額であったが、病院側の責任者たちは自らの懐に入る巨額の金を優先して、次々に採用していった。",
            "TextENG": "Since ``Placil α`` was a new drug, the market price set by the Ministry of Health and Welfare was quite high, but the hospital directors prioritized the large volume of money lining their pockets and bought it one after another."
        },
        {
            "type": "MSGSET",
            "MessageID": 10814,
            "TextJPN": "そもそも、たとえ高額でも薬価の８割は厚生省によって支払われるため、医療機関にとってはそれほどの痛手にはならなかった。",
            "TextENG": "And even though it was expensive, 80% of the drug's price was paid for by the Ministry of Health and Welfare, so it wasn't a major loss for these medical institutions."
        },
        {
            "type": "MSGSET",
            "MessageID": 10815,
            "TextJPN": "むしろ、ローウェル製薬がひそかに公定価格以下の額で販売を行っていたため、病院側はその差額分をさらに儲けとすることができたのだ。",
            "TextENG": "In fact, Lowell Pharmaceutical secretly sold it on the side for under market price, allowing hospitals to save money on the difference."
        },
        {
            "type": "MSGSET",
            "MessageID": 10816,
            "TextJPN": "その結果、『プラシルα』を採用する病院は徐々に増えて、それを高い信用性と受け取った他の多くの病院も、次々に旧来の薬から『プラシルα』に切り替えていった。",
            "TextENG": "As a result, the number of hospitals adopting ``Placil α`` steadily increased, and many other highly credible hospitals began switching from older drugs to ``Placil α`` one after another."
        },
        {
            "type": "MSGSET",
            "MessageID": 10817,
            "TextJPN": "…悪循環であった。",
            "TextENG": "...It was a vicious cycle."
        },
        {
            "type": "MSGSET",
            "MessageID": 10818,
            "TextJPN": "４．結果",
            "TextENG": "4. Results."
        },
        {
            "type": "MSGSET",
            "MessageID": 10819,
            "TextJPN": "政府諮問委員会の調査の結果、上記に挙げられた問題点が次々と明るみになっていった。",
            "TextENG": "The problems listed above came to light one after another thanks to the government advisory committee's investigation."
        },
        {
            "type": "MSGSET",
            "MessageID": 10820,
            "TextJPN": "それを受けて審議会メンバーの多くが委員職を辞任し、密接に関わった医師は薬事法違反の容疑で逮捕・投獄された。",
            "TextENG": "Many of the council members resigned as a result, and the doctors closely involved were arrested and imprisoned on suspicion of pharmaceutical affairs law violations."
        },
        {
            "type": "MSGSET",
            "MessageID": 10821,
            "TextJPN": "また、ローウェル製薬から賄賂を受け取っていた医師は最低でも降格か左遷、最悪の場合は免許のはく奪処分を下されることとなった。",
            "TextENG": "Additionally, the doctors who accepted bribes from Lowell Pharmaceutical were at the very least demoted, and in some cases even stripped of their license."
        },
        {
            "type": "MSGSET",
            "MessageID": 10822,
            "TextJPN": "…そして、さらに数年後。",
            "TextENG": "...And, a few years later."
        },
        {
            "type": "MSGSET",
            "MessageID": 10823,
            "TextJPN": "内部告発により、当時厚生省の薬事局次長のポストにいた大沼茂が逮捕された。",
            "TextENG": "Shigeru Ounuma, the deputy director of the Ministry of Health and Welfare's pharmaceutical affairs bureau at the time, was arrested on charges brought to light by a whistleblower."
        },
        {
            "type": "MSGSET",
            "MessageID": 10824,
            "TextJPN": "ただ、彼がどの程度、あるいは本当に関与していたのかの調査が開始される前に、大沼は獄中内で変死。",
            "TextENG": "However, Ounuma died in prison before investigators could determine the extent of his involvement, or if he was even involved at all."
        },
        {
            "type": "MSGSET",
            "MessageID": 10825,
            "TextJPN": "数年前より患っていた、肝臓病の急性悪化が原因とされている。",
            "TextENG": "The cause of death was allegedly exacerbation of acute liver disease, which he had been suffering for several years."
        },
        {
            "type": "MSGSET",
            "MessageID": 10826,
            "TextJPN": "（…現在では、自殺説と謀殺説の両方の可能性が指摘されている）",
            "TextENG": "(...At present, suicide and conspiracy theories are still considered as possible explanations.)"
        }
    ]
}