[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "J5 染伝し編のカケラ",
		"ENG": "J5 A Fragment of Someutsushi"
	},
	{
		"type": "MSGSET",
		"MessageID": 8362,
		"TextJPN": "…これは、鬼隠し編と綿流し編、そして祟殺し編のカケラができる過程で生み出された、特殊なカケラのひとつ。",
		"TextENG": "...This is a special fragment, born from the process of creating Onikakushi, Watanagashi, and Tatarigoroshi."
	},
	{
		"type": "MSGSET",
		"MessageID": 8363,
		"TextJPN": "公由夏美という、御三家の血を引きながらも雛見沢とは関わりのない生活を送っていたはずの女の子のもとに起きた、悲しい惨劇のお話。",
		"TextENG": "The sad tragedy that befell Natsumi Kimiyoshi, a girl who bore the blood of the Three Families, trying to live a life outside of Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 8364,
		"TextJPN": "きっかけは、ほんの小さな…いくつかの誤解だった。",
		"TextENG": "And the trigger for it all... was a series of small misunderstandings."
	},
	{
		"type": "MSGSET",
		"MessageID": 8365,
		"TextJPN": "だけどそれが積み重なることで、今まで押し隠してきた不満と不安が一気に爆発して、…予想だにしていなかった殺意にその身を焦がしてしまった。",
		"TextENG": "However, they piled up, causing the discontent and anxiety she had been keeping hidden until that moment to suddenly explode... and she was consumed by murderous bloodlust."
	},
	{
		"type": "MSGSET",
		"MessageID": 8366,
		"TextJPN": "新しい町に来た時から、彼女自身が密かに抱いていた…周囲に対する劣等感。",
		"TextENG": "Ever since she moved to this new town... she secretly harbored an inferiority complex toward the people around her."
	},
	{
		"type": "MSGSET",
		"MessageID": 8367,
		"TextJPN": "ちょっとした話題のズレ、価値観の違い、そしてたかだか知れた能力の優劣で人は簡単に疎外感を抱き、…孤独になってしまう。",
		"TextENG": "Just a small sense of not fitting in, a difference in values, or a feeling of inferiority can cause a person to feel alienated... and become lonely."
	},
	{
		"type": "MSGSET",
		"MessageID": 8368,
		"TextJPN": "あなたも、今までにそんな経験はなかったかしら…？",
		"TextENG": "I wonder if you, yourself, have ever faced such an experience...?"
	},
	{
		"type": "MSGSET",
		"MessageID": 8369,
		"TextJPN": "だけど…この悲劇の結末から、私たちの思惑から外れた希望がひとつ、紡ぎ出された。",
		"TextENG": "However... by the end of this tragedy, a tiny hope we had not anticipated was born."
	},
	{
		"type": "MSGSET",
		"MessageID": 8370,
		"TextJPN": "それはカケラとは少し異なった、小さくてはかなげな…最初は固まりとも呼べないものだった。",
		"TextENG": "It was a little different from a fragment, smaller and more fleeting... at first, it couldn't even be called a lump."
	},
	{
		"type": "MSGSET",
		"MessageID": 8371,
		"TextJPN": "それでも、それは時を経るごとに…とある力を持つようになる。",
		"TextENG": "Nevertheless, as time went on... it gained a certain power."
	},
	{
		"type": "MSGSET",
		"MessageID": 8372,
		"TextJPN": "その力は…。",
		"TextENG": "And that power..."
	}
]