{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "V1 酔いどれ上司の正体",
            "ENG": "V1 Identity of Drunken Boss"
        },
        {
            "type": "MSGSET",
            "MessageID": 9933,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2164.",
            "TextJPN": "「はぁ、まったく…」",
            "NamesENG": "Tomoe",
            "TextENG": "``Haah, sheesh...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9934,
            "TextJPN": "眠気覚ましの缶コーヒーをあおりながら、私は街路灯がぼんやりと照らしだす深夜のビル中を抜けて、繁華街に車を走らせていった。",
            "TextENG": "I chased my drowsiness away with a can of coffee while driving through downtown area in the dead of night, dimly lit by the streetlights."
        },
        {
            "type": "MSGSET",
            "MessageID": 9935,
            "NamesJPN": "巴",
            "PreTextTags": "@-@vS20/28/VTK2_tomoe2164a.",
            "TextJPN": "（…今日は寮に帰って、溜まった洗濯ものを片付ける予定だったのに）",
            "NamesENG": "Tomoe",
            "TextENG": "(...Even though I was planning to head back home and deal with the piling laundry.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 9936,
            "TextJPN": "夜中に洗濯機を回すのは近所迷惑なのだが、そろそろ着替えがやばい状況だった。",
            "TextENG": "Running the washing machine in the middle of the night will annoy the neighbors, but I was long overdue for a change of clothes."
        },
        {
            "type": "MSGSET",
            "MessageID": 9937,
            "TextJPN": "いくら激務で帰る暇がないとはいえ、身ぎれいにする心構えを怠っていては女性として鼎の軽重を問われてしまう。",
            "TextENG": "Even though I've been working so hard that I haven't had time to stop at home, a lady neglecting her hygiene would call her abilities into question."
        },
        {
            "type": "MSGSET",
            "MessageID": 9938,
            "TextJPN": "そう思って、今日は仕事を手早く片付け、帰り際に最終電車の時刻表を確かめていたら…運悪く、前野さんのいる居酒屋から呼び出しの電話があったのだ。",
            "TextENG": "With that in mind, I quickly wrapped up my work and then checked the timetable for the last train right as I was about to head home... but unfortunately, I received a call from the bar where Maeno-san was at."
        },
        {
            "type": "MSGSET",
            "MessageID": 9939,
            "TextJPN": "店の主人いわく、『泥酔してひっくり返っているので、迎えに来てくれ』と…。",
            "TextENG": "It was the shopkeeper, saying ``this man is passed out drunk, please pick him up.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9940,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2165.",
            "TextJPN": "「いい歳して、酒に飲まれてるんじゃないわよ…もう」",
            "NamesENG": "Tomoe",
            "TextENG": "``Aren't you too old to be getting blackout drunk...? Come on.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9941,
            "TextJPN": "もっとも、私を名指しで指名したのは前野さん本人だったそうなので、こういう場合少しは信頼されていると思って喜ぶべきなのか。",
            "TextENG": "Although, Maeno-san himself had apparently asked for me by name, so maybe I should at least be pleased that he trusts me enough to handle situations like this?"
        },
        {
            "type": "MSGSET",
            "MessageID": 9942,
            "TextJPN": "…それとも甘えるな、と突き放すべきなのか。",
            "TextENG": "...Or should I scold him for taking advantage of my position?"
        },
        {
            "type": "MSGSET",
            "MessageID": 9943,
            "TextJPN": "非常に迷うところだ。",
            "TextENG": "I was feeling rather conflicted."
        },
        {
            "type": "MSGSET",
            "MessageID": 9944,
            "TextJPN": "そんなことを思っているうちに、目の前に教えられた店の看板が見えてきた。",
            "TextENG": "While thinking it over, I noticed a store sign come into view."
        },
        {
            "type": "MSGSET",
            "MessageID": 9945,
            "TextJPN": "……。",
            "TextENG": "......"
        },
        {
            "type": "MSGSET",
            "MessageID": 9946,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2018.",
            "TextJPN": "「…おー、南井警部どの！@k@vS20/00/VTK2_maeno2019.　お迎え…ご苦労であるっ！」",
            "NamesENG": "Maeno",
            "TextENG": "``Oh, Chief Inspector Minai!@k@vS20/00/VTK2_maeno2019. You came to pick me up... Thank you so much!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9947,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2166.",
            "TextJPN": "「ご苦労である、じゃありませんよ。@k@vS20/28/VTK2_tomoe2167.なにやってんですか、もう…」",
            "NamesENG": "Tomoe",
            "TextENG": "``Is that really the first thing out of your mouth?@k@vS20/28/VTK2_tomoe2167. What are you even doing here...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9948,
            "TextJPN": "車を道のわきに停めて降りるなり、店の玄関先にへたり込んだ前野さんに威勢のいい声で呼びかけられた私は、呆れ全開の表情で彼のもとへと駆け寄った。",
            "TextENG": "I parked the car on the side of the road and got out, then rushed over to Maeno-san sitting in front of the store, with an astonished expression on my face."
        },
        {
            "type": "MSGSET",
            "MessageID": 9949,
            "TextJPN": "…背広は地面に転がって、くしゃくしゃになっている。",
            "TextENG": "...His suit jacket was laying on the ground, all crumpled up."
        },
        {
            "type": "MSGSET",
            "MessageID": 9950,
            "TextJPN": "胸にネクタイはなく、ワイシャツもよれよれだ。",
            "TextENG": "There was no tie around his neck, and his shirt looked shabby too."
        },
        {
            "type": "MSGSET",
            "MessageID": 9951,
            "TextJPN": "いかにも酔いどれ親父といった感じで、…これから彼の住まいにまで送り届けることを思うと、@bあんたん.@<暗澹@>たる気分とともに頭を抱えたくなった。",
            "TextENG": "It was like seeing a drunken father... When I thought about how I was going to have to drive him home, a gloomy feeling came over me and I wanted to hold my head."
        },
        {
            "type": "MSGSET",
            "MessageID": 9952,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2020.",
            "TextJPN": "「いやいや…こぉんな遅くにわざわざお迎えなんて、痛み入るなぁ～！@k@vS20/00/VTK2_maeno2021.　ご主人様、そろそろお帰りの時間でございます…なーんてかぁ？@k@vS20/00/VTK2_maeno2022.　あははははっ！！」",
            "NamesENG": "Maeno",
            "TextENG": "``No no... I'm sooo terribly sorry for making you come pick me up this late at night~!@k@vS20/00/VTK2_maeno2021. Bartender, it's about time for me to head home... Nahaha?@k@vS20/00/VTK2_maeno2022. Ahahahaha!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9953,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2168.",
            "TextJPN": "「…バカ言ってないで、早く立ってください。@k@vS20/28/VTK2_tomoe2169.こんなところに座りこんで陣取ってたら、お店の営業妨害です。@k@vS20/28/VTK2_tomoe2170.それに、あんまり騒がしいと近くのお巡りさんが来ちゃいますよ」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Don't be stupid. Hurry up and get on your feet already!@k@vS20/28/VTK2_tomoe2169. Sitting here like that is a nuissance for this shop.@k@vS20/28/VTK2_tomoe2170. And if you keep making a scene like this, the police will be called here soon enough.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9954,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2023.",
            "TextJPN": "「おー！　やれるもんなら連れて行ってもらおうじゃん？@k@vS20/00/VTK2_maeno2024.　警察官をしょっ引いて恥かいても、俺は知らねぇからな！」",
            "NamesENG": "Maeno",
            "TextENG": "``Ohh! I'd dare them to take me away!@k@vS20/00/VTK2_maeno2024. Not my problem if I embarrass the police officers who come for me!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9955,
            "TextJPN": "…いや、恥をかくのは間違いなくあなたのほうですよ。",
            "TextENG": "...No, you're definitely the one who should be embarrassed here."
        },
        {
            "type": "MSGSET",
            "MessageID": 9956,
            "TextJPN": "そんな突っ込みを内心で呟きながら、とりあえず私は『…はいはい』と流す。",
            "TextENG": "After muttering that to myself, I decided to just say ``...okay, okay`` for the time being."
        },
        {
            "type": "MSGSET",
            "MessageID": 9957,
            "TextJPN": "酔っ払いをまともに相手にするのは、妙な言いがかりをかけられて疲れるだけだ。",
            "TextENG": "Trying to treat a drunkard like a sober man is just a massive headache waiting to happen."
        },
        {
            "type": "MSGSET",
            "MessageID": 9958,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2025.",
            "TextJPN": "「だいたいなぁ…俺を誰だと思ってるんだ？@k@vS20/00/VTK2_maeno2026.　泣く子も黙る警視正様だぞ？@k@vS20/00/VTK2_maeno2027.　警視総監の次の次の次に偉い階級なんだぞぉ？」",
            "NamesENG": "Maeno",
            "TextENG": "``Just... who do you think I even am?@k@vS20/00/VTK2_maeno2026. I'm an intimidating police superintendent here!@k@vS20/00/VTK2_maeno2027. Chief of the MPD is the next next next rank above me, you know?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9959,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2171.",
            "TextJPN": "「…ええ、偉いのはよくわかっていますから、これ以上警察の威信を下げるような発言は控えてください。@k@vS20/28/VTK2_tomoe2172.こんなところをマスコミの人とかにかぎつけられたら、ことですよ？」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Yes, I understand how respectable that is, so please refrain from making any remarks that might harm the dignity of the police department.@k@vS20/28/VTK2_tomoe2172. What would happen if the mass media saw something like this?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9960,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2028.",
            "TextJPN": "「はんっ…！@k@vS20/00/VTK2_maeno2029.　マスコミが怖くて、サツが務まるかってぇの！@k@vS20/00/VTK2_maeno2030.　逆にこっちが冤罪吹っかけて、牢屋にぶち込んでやらぁ！」",
            "NamesENG": "Maeno",
            "TextENG": "``Hah...!@k@vS20/00/VTK2_maeno2029. You're not fit for the force if you're afraid of the mass media!@k@vS20/00/VTK2_maeno2030. On the other hand, I'll just charge 'em with false accusations and toss 'em in prison!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9961,
            "NamesJPN": "巴",
            "PreTextTags": "@-@vS20/28/VTK2_tomoe2173.",
            "TextJPN": "（…ダメだこりゃ、始末に負えない）",
            "NamesENG": "Tomoe",
            "TextENG": "(...No good, he's getting out of control.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 9962,
            "TextJPN": "本気でこのまま置き捨てて帰ろうかとも思ったが、今後のことを考えるとそうもいかず、私ははぁ、と深くため息をつく。",
            "TextENG": "I seriously thought about just leaving him here and going home... but that would just make things difficult in the future, so I let out a deep sigh."
        },
        {
            "type": "MSGSET",
            "MessageID": 9963,
            "TextJPN": "それにしても…ここしばらくの広報室勤めで、前野さんには尊敬の念を持ちつつあったのに、今日この一瞬でストップ安じゃないか。",
            "TextENG": "Anyway... I've been working in the Public Relations Office for a while now and had a lot of respect for Maeno-san, but this incident today might be putting an end to that."
        },
        {
            "type": "MSGSET",
            "MessageID": 9964,
            "TextJPN": "当分の間はサービス残業、断ってやろうかな…？",
            "TextENG": "Maybe I should refuse to work any overtime for a while...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 9965,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2174.",
            "TextJPN": "「そもそも、なんでここまでお飲みになられたんですか…？@k@vS20/28/VTK2_tomoe2175.　接待慣れして俺は酒に強い、って前に豪語されていたくせに。@k@vS20/28/VTK2_tomoe2176.飲み過ぎるといろんな人に迷惑かかるって仰っていたのは、前野さんですよ？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Why were you drinking all the way out here in the first place...?@k@vS20/28/VTK2_tomoe2175. You bragged before about being good at wining and dining, and a strong drinker.@k@vS20/28/VTK2_tomoe2176. Yet here you are, getting excessively drunk and being a nuisance, Maeno-san.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9966,
            "NamesJPN": "主人",
            "PreTextTags": "@vS20/00/VTK2_masA2001.",
            "TextJPN": "「まぁまぁ、警部さん。@k@vS20/00/VTK2_masA2002.今日だけは勘弁してやってくださいな」",
            "NamesENG": "Shopkeeper",
            "TextENG": "``Come on, Chief Inspector.@k@vS20/00/VTK2_masA2002. Please cut him some slack, just for today.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9967,
            "TextJPN": "そう言って。",
            "TextENG": "After saying that."
        },
        {
            "type": "MSGSET",
            "MessageID": 9968,
            "TextJPN": "さっきまで前野さんを介抱してくれていたのであろう、店の主人らしきオヤジさんが苦笑交じりに割って入り、私をなだめにかかってくる。",
            "TextENG": "The old man who had been looking after Maeno-san until now, apparently the shopkeeper, cut in with a bitter smile on his face and tried to calm me down."
        },
        {
            "type": "MSGSET",
            "MessageID": 9969,
            "TextJPN": "どうやらこのオヤジさんは、前野さんとは親しい仲のようだった。",
            "TextENG": "Apparently this old man had a close relationship with Maeno-san."
        },
        {
            "type": "MSGSET",
            "MessageID": 9970,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2177.",
            "TextJPN": "「今日だけって…ですが、」",
            "NamesENG": "Tomoe",
            "TextENG": "``Just for today... But...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9971,
            "NamesJPN": "主人",
            "PreTextTags": "@vS20/00/VTK2_masA2003.",
            "TextJPN": "「…前野さんがこんなに酔うのは、本当に久しぶりでね。@k@vS20/00/VTK2_masA2004.だいたい、とんでもなく嫌なことがあった時なんですよ。@k@vS20/00/VTK2_masA2005.これくらいの憂さ晴らしは、大目に見てやってください」",
            "NamesENG": "Shopkeeper",
            "TextENG": "``...It's been a long time since I've seen Maeno-san get this drunk.@k@vS20/00/VTK2_masA2004. He's generally only like this when something really terrible happened.@k@vS20/00/VTK2_masA2005. Please overlook a momentary distraction like this.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9972,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2177_1.",
            "TextJPN": "「…嫌なこと？　あっ…」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Something terrible? Ah...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9973,
            "TextJPN": "そう言われて私は、はたと思い至る。",
            "TextENG": "After hearing that, a thought came to me."
        },
        {
            "type": "MSGSET",
            "MessageID": 9974,
            "TextJPN": "…それは、先日とある事件調査委員会の報告書を受けて開かれた、査問会のことだった。",
            "TextENG": "...There was an inquiry meeting the other day in response to an investigation committee report."
        },
        {
            "type": "MSGSET",
            "MessageID": 9975,
            "TextJPN": "今から２年前。",
            "TextENG": "It was two years ago."
        },
        {
            "type": "MSGSET",
            "MessageID": 9976,
            "TextJPN": "…幼い男児が帰宅途中、何者かによって誘拐される事件が起こった。",
            "TextENG": "...There was an incident where a young boy was kidnapped on his way home."
        },
        {
            "type": "MSGSET",
            "MessageID": 9977,
            "TextJPN": "犯人はその夜、セオリー通りにその子の親元へ電話をかけて、身代金を要求。",
            "TextENG": "As expected, the boy's parents received a call that night demanding ransom."
        },
        {
            "type": "MSGSET",
            "MessageID": 9978,
            "TextJPN": "そして親から連絡を受けた警察は、秘匿捜査の指令のもとマスコミに報道協定を求めて、犯人逮捕と人質の行方捜索に全力を注いでいった。",
            "TextENG": "And after making contact with the parents, the police sought an agreement with the mass media to keep the investigation confidential so they could focus their attention on searching for the hostage and arresting the perpetrator."
        },
        {
            "type": "MSGSET",
            "MessageID": 9979,
            "TextJPN": "しかし、…その手掛かりは@bよう.@<杳@>としてつかめず、その上身代金が受け渡された直後、犯人は行方をくらませた。",
            "TextENG": "However... they couldn't grasp any clues, and the culprit disappeared immediately after the ransom was handed over."
        },
        {
            "type": "MSGSET",
            "MessageID": 9980,
            "TextJPN": "さらには人質の男児も消息がつかめなくなって、捜査は完全に迷宮入りしてしまった…。",
            "TextENG": "On top of that, they never found the young hostage and the investigation completely stalled."
        },
        {
            "type": "MSGSET",
            "MessageID": 9981,
            "TextJPN": "それから…事件発生から２年が過ぎた、つい先日。",
            "TextENG": "And then... just the other day, two years after the incident has passed."
        },
        {
            "type": "MSGSET",
            "MessageID": 9982,
            "TextJPN": "別件の軽犯罪で逮捕された男が、ふとした会話の流れで誘拐事件の実行を打ち明け…その男児を誘拐から逃亡直後に殺害して、都内の寺の墓地に埋めたと自供したのだ。",
            "TextENG": "A man arrested for some other misdemeanor confessed to the kidnapping during questioning... He said he killed the boy immediately after escaping and buried him in the graveyard of a temple in Tokyo."
        },
        {
            "type": "MSGSET",
            "MessageID": 9983,
            "TextJPN": "その供述から現場に向かった捜査員は、証言通りに境内から白骨化した死体を発見。",
            "TextENG": "Based on that information, investigators headed to the scene and discovered skeletal remains just as the subject testified."
        },
        {
            "type": "MSGSET",
            "MessageID": 9984,
            "TextJPN": "２年にわたった事件は、最悪の結末で幕を閉じることとなった…。",
            "TextENG": "The curtain closed on this two year old incident in the worst possible way."
        },
        {
            "type": "MSGSET",
            "MessageID": 9985,
            "NamesJPN": "巴",
            "PreTextTags": "@-@vS20/28/VTK2_tomoe2179a.",
            "TextJPN": "（犯人逮捕に時間がかかったのは、警察の手落ちと言われても仕方がない。@k@vS20/28/VTK2_tomoe2179b.だが問題になったのは、報道協定のタイミングだった…）",
            "NamesENG": "Tomoe",
            "TextENG": "(There's no point in arguing that the police made an oversight and took too long to catch the culprit.@k@vS20/28/VTK2_tomoe2179b. But what did become an issue was the timing of the press agreement...)"
        },
        {
            "type": "MSGSET",
            "MessageID": 9986,
            "TextJPN": "その後、誘拐殺人事件の捜査が失敗に終わったことの原因を洗い出すため、警察庁人事課が中心となって調査委員会が開かれた。",
            "TextENG": "After that, an investigative committee was assembled mainly from the personnel department of the National Police Agency, for the sake of finding out the reason they failed to adequately investigate this@rkidnapping/murder case."
        },
        {
            "type": "MSGSET",
            "MessageID": 9987,
            "TextJPN": "その報告書から、犯人が最初に逃亡して落ち着いた街では、かなり早い段階で不審人物の情報が住民から上がっていたことがわかった。",
            "TextENG": "According to their report, nearby residents of the city where the culprit fled to had apparently identified him as a suspicious person very early on."
        },
        {
            "type": "MSGSET",
            "MessageID": 9988,
            "TextJPN": "つまり、報道協定によって情報が封鎖されていなければ、あるいはすぐに協定が解除されていれば犯人逮捕どころか、人質の命すら救うことができた可能性を指摘されたのである。",
            "TextENG": "In other words, they were asserting that if information hadn't been blocked by the press agreement, or if the agreement was promptly overturned, it may have been possible to not only arrest the criminal but save the hostage's life too."
        },
        {
            "type": "MSGSET",
            "MessageID": 9989,
            "TextJPN": "ゆえにマスコミは、報道協定の仕掛けどころを見誤ったせいで犯人を取り逃がす結果になったのだと、こぞって警察の捜査体制を批判した。",
            "TextENG": "And so, the mass media criticized the police investigation system, saying their mismanagement of the press agreement is what allowed the criminal to escape."
        },
        {
            "type": "MSGSET",
            "MessageID": 9990,
            "TextJPN": "そして、警察内でもその指示を下した者の責任を問う流れになり、前野さんは報道協定の決裁を官房長に提出した担当として、先日の査問会でけん責を受けたのだ…。",
            "TextENG": "And then, even amongst the police it became par the course to blame the person who gave the order, and Maeno-san was being singled out at the inquiry meeting as the one who submitted the press agreement to the chief cabinet secretary."
        },
        {
            "type": "MSGSET",
            "MessageID": 9991,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2180.",
            "TextJPN": "「……」",
            "NamesENG": "Tomoe",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 9992,
            "TextJPN": "おそらく前野さんは、人質の命を最優先に考えて情報を早期に封鎖し、また身代金の受け渡し後も犯人を心理的に追い詰めないために、協定の解除を遅らせたのだろう。",
            "TextENG": "Maeno-san likely enacted the information block early on to prioritize saving the hostage, and delayed the termination of the agreement even after the ransom was delivered in order to avoid psychologically provoking the criminal."
        },
        {
            "type": "MSGSET",
            "MessageID": 9993,
            "TextJPN": "…しかし、それでも最悪の結果が出てしまった以上、その判断は間違っていたとして非難を受ける対象となってしまう。",
            "TextENG": "...But, since this ended in the worst possible outcome, he was facing criticism that he made the wrong decision."
        },
        {
            "type": "MSGSET",
            "MessageID": 9994,
            "TextJPN": "その不条理と理不尽を思うと…私はやるせない気分だった。",
            "TextENG": "Thinking about how absurd and unreasonable that was... I felt completely disconsolate."
        },
        {
            "type": "MSGSET",
            "MessageID": 9995,
            "NamesJPN": "巴",
            "PreTextTags": "@-@vS20/28/VTK2_tomoe2181.",
            "TextJPN": "（落ち込んでいないふりしていたけど…やっぱり、辛かったんだ）",
            "NamesENG": "Tomoe",
            "TextENG": "(He was pretending to not be feeling down about it... but it must have been painful.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 9996,
            "TextJPN": "もちろん、それは自分の評価が下がったことに対してではない。",
            "TextENG": "Of course, it wasn't about getting a poor review."
        },
        {
            "type": "MSGSET",
            "MessageID": 9997,
            "TextJPN": "…そもそも、そんなことを気にする人ではないことは、この１ヶ月の勤務で少しは理解したつもりだ。",
            "TextENG": "...I'd like to think I'd learned over the past month that he wasn't the sort of person to care about that."
        },
        {
            "type": "MSGSET",
            "MessageID": 9998,
            "TextJPN": "彼が酒の力を借りるほどに落ち込んだのは、おそらく被害者家族の気持ちを考えて…。",
            "TextENG": "So the reason he was so depressed he needed to drown it with alcohol was likely because he was thinking about the feelings of the victim's family..."
        },
        {
            "type": "MSGSET",
            "MessageID": 9999,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2031.",
            "TextJPN": "「…ふむぅ…ん…」",
            "NamesENG": "Maeno",
            "TextENG": "``...Haah... mmm...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10000,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2182.",
            "TextJPN": "「…。@k@vS20/28/VTK2_tomoe2183.前野さん、帰りますよ。@k@vS20/28/VTK2_tomoe2184.立てますか？」",
            "NamesENG": "Tomoe",
            "TextENG": "``...@k@vS20/28/VTK2_tomoe2183.Maeno-san, let's get you home.@k@vS20/28/VTK2_tomoe2184. Can you stand?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10001,
            "TextJPN": "そう呼びかけてから私は、オヤジさんにも手助けしてもらいながら前野さんの腕を自分の首の後ろに回して、背負うように彼を立たせる。",
            "TextENG": "After saying that, I tossed my arm behind Maeno-san's back, and with the help of the shopkeeper we got him back on his feet."
        },
        {
            "type": "MSGSET",
            "MessageID": 10002,
            "TextJPN": "そして助手席のドアを開け、二人がかりで彼を座席に乗せてから、地面に落ちていた背広を拾い上げてそこについた汚れを払い落とした。",
            "TextENG": "Then, I opened the passenger side door, the two of us sat him down on the seat, and I went to pick up his suit laying on the ground and wipe the dirt off of it."
        },
        {
            "type": "MSGSET",
            "MessageID": 10003,
            "TextJPN": "内ポケットには財布どころか、警察手帳も入れっぱなしだった。",
            "TextENG": "Rather than a wallet, I found his police notebook in his inside jacket pocket."
        },
        {
            "type": "MSGSET",
            "MessageID": 10004,
            "TextJPN": "…よくもまぁ、誰かに盗られずにすんだものだ。",
            "TextENG": "...Sheesh, you can't just leave this out for someone to steal it."
        },
        {
            "type": "MSGSET",
            "MessageID": 10005,
            "NamesJPN": "巴",
            "PreTextTags": "@-@vS20/28/VTK2_tomoe2185.",
            "TextJPN": "（…あれ？）",
            "NamesENG": "Tomoe",
            "TextENG": "(...Huh?)"
        },
        {
            "type": "MSGSET",
            "MessageID": 10006,
            "TextJPN": "ふと、警察手帳に挟まっていた写真を見とがめて…私は驚く。",
            "TextENG": "When I suddenly looked at the photo in his police notebook... I was shocked."
        },
        {
            "type": "MSGSET",
            "MessageID": 10007,
            "TextJPN": "そこに写っていたのは、若き日の前野さんらしき青年刑事。",
            "TextENG": "It seemed to be a picture of a young Maeno-san in his early days as a detective."
        },
        {
            "type": "MSGSET",
            "MessageID": 10008,
            "TextJPN": "そして――。",
            "TextENG": "And..."
        },
        {
            "type": "MSGSET",
            "MessageID": 10009,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2186.",
            "TextJPN": "「お父さん…？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Dad...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10010,
            "TextJPN": "まさか、実の父を見間違えるはずもない。",
            "TextENG": "There was no way I could mistake my biological father."
        },
        {
            "type": "MSGSET",
            "MessageID": 10011,
            "TextJPN": "前野さんと並んで立っているそれはお父さん…南井雄介その人だった。",
            "TextENG": "It was Yuusuke Minai... My Dad was standing right beside Maeno-san."
        },
        {
            "type": "MSGSET",
            "MessageID": 10012,
            "TextJPN": "……。",
            "TextENG": "......"
        },
        {
            "type": "MSGSET",
            "MessageID": 10013,
            "TextJPN": "店のオヤジさんにくれぐれもお礼を述べてから、私は車を発進させる。",
            "TextENG": "I thanked the old man from the store, then started my car."
        },
        {
            "type": "MSGSET",
            "MessageID": 10014,
            "TextJPN": "日中なら車がわんさとごった返す首都圏の国道も、これだけ遅い時間ならわりとまばらな交通量だ。",
            "TextENG": "The national highways in the downtown area are always packed during the daytime, but traffic was rather sparse this late in the night."
        },
        {
            "type": "MSGSET",
            "MessageID": 10015,
            "TextJPN": "この分なら、夜明けになる前に前野さんの自宅にたどり着けるだろう。",
            "TextENG": "If things stayed like this, I'd be able to reach Maeno-san's house before dawn."
        },
        {
            "type": "MSGSET",
            "MessageID": 10016,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2187.",
            "TextJPN": "「……」",
            "NamesENG": "Tomoe",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10017,
            "TextJPN": "ハンドルを握り、信号と対向車に気をつけて車道を進みながら、…私はちらっ、と助手席に目を向けた。",
            "TextENG": "I gripped the steering wheel and carefully watched the traffic lights and oncoming vehicles while driving down the road... and took a quick glance at the passenger seat."
        },
        {
            "type": "MSGSET",
            "MessageID": 10018,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2031_1.",
            "TextJPN": "「…んご…」",
            "NamesENG": "Maeno",
            "TextENG": "``...Zzz...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10019,
            "TextJPN": "前野さんはシートに沈み込むような姿勢で、いびきを立てながら熟睡している。",
            "TextENG": "Maeno-san was sunken into his seat, snoring while sleeping soundly."
        },
        {
            "type": "MSGSET",
            "MessageID": 10020,
            "TextJPN": "かけている眼鏡は放っておくと無くしてしまいそうだったので、顔から外して胸ポケットにさし込んでおいた。",
            "TextENG": "I figured he'd lose his glasses if he left them on, so I pulled them off his face and slipped them into my breast pocket."
        },
        {
            "type": "MSGSET",
            "MessageID": 10021,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2189.",
            "TextJPN": "「…。@k@vS20/28/VTK2_tomoe2190.やっぱり…」",
            "NamesENG": "Tomoe",
            "TextENG": "``...@k@vS20/28/VTK2_tomoe2190.So that's it...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10022,
            "TextJPN": "眼鏡を外した容貌を見たことで、私は記憶の奥に確かな引っかかりを感じとった。",
            "TextENG": "Seeing him without glasses, I felt something connect from deep within my memories."
        },
        {
            "type": "MSGSET",
            "MessageID": 10023,
            "TextJPN": "フレームの太い眼鏡をしていたから、今までずっと気付かなかったけど…私はこの人と、警察官になる前に会ったような覚えがある。",
            "TextENG": "He was always wearing those thick-framed glasses, so I never noticed until now... but I remember meeting this man before I even became a police officer."
        },
        {
            "type": "MSGSET",
            "MessageID": 10024,
            "TextJPN": "でも…いったい、どこで？",
            "TextENG": "But... where on earth was it?"
        },
        {
            "type": "MSGSET",
            "MessageID": 10025,
            "TextJPN": "どこで私は、前野さんのことを…。",
            "TextENG": "Where did I meet Maeno-san...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 10026,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2191.",
            "TextJPN": "「…あっ…」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Ah...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10027,
            "TextJPN": "…そうだ、思い出した。",
            "TextENG": "...That's right, I remember."
        },
        {
            "type": "MSGSET",
            "MessageID": 10028,
            "TextJPN": "時々、深夜飲んだくれて自宅に帰ってきたお父さんに付き添っていた、若い刑事さん。",
            "TextENG": "There was a young detective who sometimes accompanied Dad when he came home after a late night out drinking."
        },
        {
            "type": "MSGSET",
            "MessageID": 10029,
            "TextJPN": "お父さんのほうが年上のはずなのに、なぜかその人には敬語で話していて…いつも、変だとは思っていたのだ。",
            "TextENG": "Dad was older than him, but for some reason he consistently addressed this man with honorific speech... I always thought that was weird."
        },
        {
            "type": "MSGSET",
            "MessageID": 10030,
            "TextJPN": "だけど、家庭内では警察の仕事についてあまり聞かないように、ってお母さんに言われていたので、私たちはそれがどうしてなのかを知らないままだった。",
            "TextENG": "But Mom told me not to ask him too much about police work when he's at home, so we never knew why that was."
        },
        {
            "type": "MSGSET",
            "MessageID": 10031,
            "TextJPN": "その答えが…今日、ようやく…わかったような気がした。",
            "TextENG": "And the answer to that... Yes, as of today... it finally felt like I understood."
        },
        {
            "type": "MSGSET",
            "MessageID": 10032,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2032.",
            "TextJPN": "「…ん…。@k@vS20/00/VTK2_maeno2033.南井…さん…」",
            "NamesENG": "Maeno",
            "TextENG": "``...Nnn...@k@vS20/00/VTK2_maeno2033. Minai...san...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10033,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2192.",
            "TextJPN": "「…あ…」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Ah...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10034,
            "TextJPN": "ふと…前野さんが、寝息交じりにぽつり、と呟く。",
            "TextENG": "Suddenly... Maeno-san murmured something in his sleep."
        },
        {
            "type": "MSGSET",
            "MessageID": 10035,
            "TextJPN": "言うまでもなく、年上で階級も上の前野さんが…私にさん付けをするわけがない。",
            "TextENG": "Maeno-san was older than me and of a higher rank... so he had no reason to address me using ``san.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10036,
            "TextJPN": "ということは…その『南井さん』とは、間違いなく…。",
            "TextENG": "Which meant... the ``Minai-san`` he was referring to was, no doubt..."
        },
        {
            "type": "MSGSET",
            "MessageID": 10037,
            "NamesJPN": "前野",
            "PreTextTags": "@vS20/00/VTK2_maeno2034.",
            "TextJPN": "「大丈夫っすよ…南井さん…。@k@vS20/00/VTK2_maeno2035.あいつは…あんたの娘は、…俺がしっかり、偉くしてみせますから…。@k@vS20/00/VTK2_maeno2036.ほんと…あんたにそっくりで、…んぅ…っ」",
            "NamesENG": "Maeno",
            "TextENG": "``It's all right... Minai-san...@k@vS20/00/VTK2_maeno2035. She's... your daughter... so I'll make sure she succeeds...@k@vS20/00/VTK2_maeno2036. Really... she's just like you... Nnn...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10038,
            "NamesJPN": "巴",
            "PreTextTags": "@vS20/28/VTK2_tomoe2193.",
            "TextJPN": "「…前野さん」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Maeno-san.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 10039,
            "TextJPN": "目頭が熱くなって、私は何度も瞼をしばたかせる。",
            "TextENG": "My eyes were getting heated, so I started blinking more than usual."
        },
        {
            "type": "MSGSET",
            "MessageID": 10040,
            "TextJPN": "フロントガラス越しに差し込んでくる街のネオンサインが、急ににじんだ色に見えてきた…。",
            "TextENG": "The neon signs of the city shining in through the windshield suddenly started to blur together..."
        }
    ]
}