[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "K6 解々し編のカケラ",
		"ENG": "K6 A Fragment of Tokihogushi"
	},
	{
		"type": "MSGSET",
		"MessageID": 8467,
		"TextJPN": "一見、古手梨花を取り巻く世界とは何の関係もない、とある少女たちの想いが込められたカケラ。",
		"TextENG": "At first glance, this fragment seems to have no connection to the world of Rika Furude and only seems to explore the thoughts of certain other girls."
	},
	{
		"type": "MSGSET",
		"MessageID": 8468,
		"TextJPN": "でも、これは誰もが知らなかった…また、その重要さに気づかなかった真実をつかむために、とても大切なものなの。",
		"TextENG": "But, even though nobody realized it... it's essential for grasping a very important truth that otherwise couldn't be noticed."
	},
	{
		"type": "MSGSET",
		"MessageID": 8469,
		"TextJPN": "惨劇が起こる一年前の、昭和５７年。",
		"TextENG": "One year before the tragedy, in 1982."
	},
	{
		"type": "MSGSET",
		"MessageID": 8470,
		"TextJPN": "悟史がいなくなり、次の年に来るであろう袋小路をどうやって抜け出るべきかと梨花たちが悩んでいた頃、…ひとりの女性刑事が、この雛見沢を訪れた。",
		"TextENG": "When Satoshi disappeared, and when the Rikas were fretting about how to escape the dead end approaching in the following year... a certain female detective came to visit Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 8471,
		"TextJPN": "そして、彼女がその存在に目をつけたのが…@k@|@y部活メンバーのひとり、竜宮レナ。",
		"TextENG": "And the being that earned her attention...@k@|@y was one of the club members, Rena Ryuugu."
	},
	{
		"type": "MSGSET",
		"MessageID": 8472,
		"TextJPN": "彼女が、前に住んでいた茨城で起こしてしまった傷害事件。",
		"TextENG": "It was because of the assault case from back when she lived in Ibaraki."
	},
	{
		"type": "MSGSET",
		"MessageID": 8473,
		"TextJPN": "その事実は、部活メンバーのほとんどが知らず…圭一ですら、その原因を正確に理解していなかった。",
		"TextENG": "Most of the club members were unaware of that fact... Even Keiichi didn't know the exact cause."
	},
	{
		"type": "MSGSET",
		"MessageID": 8474,
		"TextJPN": "だけど…レナが以前服用していたという、赤いカプセル。",
		"TextENG": "But... Rena used to be taking certain red pills."
	},
	{
		"type": "MSGSET",
		"MessageID": 8475,
		"TextJPN": "その薬は梨花、そして鷹野ですら気付いていなかった陰謀によって生み出されたもので、彼女はその被害者だった…。",
		"TextENG": "The drug was part of a plot that Rika and even Takano were unaware of, and she fell victim to it..."
	},
	{
		"type": "MSGSET",
		"MessageID": 8476,
		"TextJPN": "その真相を暴きだすために、刑事…南井巴が数々の困難を乗り越えて、立ち上がる。",
		"TextENG": "In order to unravel the truth... Detective Tomoe Minai overcame many difficulties and stood up."
	},
	{
		"type": "MSGSET",
		"MessageID": 8477,
		"TextJPN": "それを受けて…今まで弱々しかった希望の光が、はっきりとその姿が見えるほどに強く、大きく輝きだした。",
		"TextENG": "In response to that... the light of hope which had been faintly shining so far became so strong it could be seen clearly."
	},
	{
		"type": "MSGSET",
		"MessageID": 8478,
		"TextJPN": "そして、その光によって…私でさえ、その存在を知らなかった『モノ』が姿を現して…。",
		"TextENG": "And, from that light... ``something`` that even I didn't know existed came into view..."
	}
]