[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "L3 澪尽し編のカケラ",
		"ENG": "L3 A Fragment of Miotsukushi"
	},
	{
		"type": "MSGSET",
		"MessageID": 8839,
		"TextJPN": "いくつもの遠回りを経て、様々な人の思惑を受けながら…ようやく私は、このカケラを手に入れることができた。",
		"TextENG": "After numerous detours and after receiving the thoughts of so many people... I finally managed to obtain this fragment."
	},
	{
		"type": "MSGSET",
		"MessageID": 8840,
		"TextJPN": "だけどこれは、他のものと比べて形も、色も…伝わってくる重さも、全然違う。",
		"TextENG": "However, this one's shape, color... and even weight are completely different from the others."
	},
	{
		"type": "MSGSET",
		"MessageID": 8841,
		"TextJPN": "…なぜって？",
		"TextENG": "...Why, you ask?"
	},
	{
		"type": "MSGSET",
		"MessageID": 8842,
		"TextJPN": "それは…このカケラが、古手梨花ひとりの運命だけを含んだものじゃないからなの。",
		"TextENG": "That's because... this fragment doesn't include the fate of Rika Furude alone."
	},
	{
		"type": "MSGSET",
		"MessageID": 8843,
		"TextJPN": "私たちは今まで、梨花が幸せになるためにはどうすればいいか、そのことだけを考えてきた。",
		"TextENG": "Up until now, we've only been considering how to obtain Rika's happiness."
	},
	{
		"type": "MSGSET",
		"MessageID": 8844,
		"TextJPN": "そのためにお互いの力を合わせて、幾度となくその壁を乗り越えようと挑み続けたわ。",
		"TextENG": "To that end, we've been working together trying to surmount that wall."
	},
	{
		"type": "MSGSET",
		"MessageID": 8845,
		"TextJPN": "だけどその想いは、強い信念を持って努力を重ねる鷹野の意志によって、ことごとく弾き返されるだけだった。",
		"TextENG": "However, that feeling was always repelled by Takano's strong conviction and her willingness to put in the necessary effort."
	},
	{
		"type": "MSGSET",
		"MessageID": 8846,
		"TextJPN": "じゃあ、私たちの想いと力を集めるだけでは、鷹野に勝つことができない？",
		"TextENG": "Then, is it simply impossible to defeat Takano though only our collective thoughts and power?"
	},
	{
		"type": "MSGSET",
		"MessageID": 8847,
		"TextJPN": "ならば、もっと強力な駒が必要？",
		"TextENG": "In which case, do we need stronger pieces?"
	},
	{
		"type": "MSGSET",
		"MessageID": 8848,
		"TextJPN": "さらには、常識ではありえない奇跡を望む？",
		"TextENG": "And furthermore, are we wishing for a miracle that defies common sense?"
	},
	{
		"type": "MSGSET",
		"MessageID": 8849,
		"TextJPN": "…いや、違う。",
		"TextENG": "...No, that's wrong."
	},
	{
		"type": "MSGSET",
		"MessageID": 8850,
		"TextJPN": "私たちに必要なのは、視点の移動だったのだ。",
		"TextENG": "What we really needed was a shift in perspective."
	},
	{
		"type": "MSGSET",
		"MessageID": 8851,
		"TextJPN": "確かに鷹野は強大な力と意志でもって、私たちの前に立ち塞がっている。",
		"TextENG": "It's true that Takano stands before us with great power and strong will."
	},
	{
		"type": "MSGSET",
		"MessageID": 8852,
		"TextJPN": "だけど…その力の源は、いったい何？",
		"TextENG": "But... just what is the source of that power?"
	},
	{
		"type": "MSGSET",
		"MessageID": 8853,
		"TextJPN": "そしてその意志は、何によって支えられている？",
		"TextENG": "And what is driving that strong will?"
	},
	{
		"type": "MSGSET",
		"MessageID": 8854,
		"TextJPN": "その疑問を紐解いて、彼女の背後に長く脈々と伸びている生命線をたどると、…そこには今まで私たちの気付かなかった、別の存在があった。",
		"TextENG": "By searching for the answers to those questions and pursuing the lifeline extending behind her... it was possible to find another patron we hadn't noticed before."
	},
	{
		"type": "MSGSET",
		"MessageID": 8855,
		"TextJPN": "ならば、それを倒せばいい？",
		"TextENG": "Then, is that who we need to defeat?"
	},
	{
		"type": "MSGSET",
		"MessageID": 8856,
		"TextJPN": "…いや、そこに至るためには、私たちの手は短すぎる。",
		"TextENG": "...No, our arms are far too short to reach."
	},
	{
		"type": "MSGSET",
		"MessageID": 8857,
		"TextJPN": "それに鷹野以上の力を持つ相手に対して、彼女さえ倒せない私たちが勝てる保証はどこにもないだろう。",
		"TextENG": "And against a foe even more powerful than Takano, there's no guarantee we can win."
	},
	{
		"type": "MSGSET",
		"MessageID": 8858,
		"TextJPN": "だとしたら…方法はひとつ。",
		"TextENG": "In which case... there's only one way."
	},
	{
		"type": "MSGSET",
		"MessageID": 8859,
		"TextJPN": "その生命線を、切ってしまえばいい。",
		"TextENG": "That lifeline just needs to be severed."
	},
	{
		"type": "MSGSET",
		"MessageID": 8860,
		"TextJPN": "そしてその手段は、意外なところにあった。",
		"TextENG": "And the means to do that was in a surprising place."
	}
]