{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "B4 北条兄妹",
            "ENG": "B4 Houjou Siblings"
        },
        {
            "type": "MSGSET",
            "MessageID": 4387,
            "TextJPN": "北条家と言えば、ダム戦争時に村全体と対立していた名物一家だ。",
            "TextENG": "The Houjou family is well known for going against the whole village during the dam conflict."
        },
        {
            "type": "MSGSET",
            "MessageID": 4388,
            "TextJPN": "夫婦共に気性の激しいタイプで、特に園崎家と敵意剥き出しの喧嘩をしていた。",
            "TextENG": "Both the husband and the wife were rather aggressive, and they fought a fierce battle, especially against the Sonozaki family."
        },
        {
            "type": "MSGSET",
            "MessageID": 4389,
            "TextJPN": "反ダムで結束していた村中から冷たい目で見られていたが、夫婦は共に蛙の面に水といった感じで、実にふてぶてしく戦っていたことが知られている。",
            "TextENG": "Although the whole village treated them coldly, the husband and wife didn't really care, and kept on fighting."
        },
        {
            "type": "MSGSET",
            "MessageID": 4390,
            "TextJPN": "ある意味、実にたくましい夫婦だった。",
            "TextENG": "In a way, they were extremely strong-willed people."
        },
        {
            "type": "MSGSET",
            "MessageID": 4391,
            "TextJPN": "だが、それに付き合わされる子供は大変だったに違いない。",
            "TextENG": "I'm sure their children had to go through a lot because of them, though."
        },
        {
            "type": "MSGSET",
            "MessageID": 4392,
            "TextJPN": "沙都子ちゃんも、悟史くんも、親のとばっちりで村中から冷遇されていたのだから。",
            "TextENG": "Satoko-chan and Satoshi-kun were treated coldly by the villagers as well."
        },
        {
            "type": "MSGSET",
            "MessageID": 4393,
            "TextJPN": "さらにそれに加え、血のつながっていない父親と沙都子ちゃんの不仲というトラブルもあって、２人の精神的ストレスは限界まで高まっていたに違いない。",
            "TextENG": "In addition to that, Satoko-chan and her stepfather didn't get along, so their stress levels must have reached their limit."
        },
        {
            "type": "MSGSET",
            "MessageID": 4394,
            "TextJPN": "私は診療所の所長という、厚かましく言えば、村の名士的立場だったため、色々な人から話を聞けた。",
            "TextENG": "Because I'm the director of the local clinic, a rather respected member of society, people usually tell me a lot of things."
        },
        {
            "type": "MSGSET",
            "MessageID": 4395,
            "TextJPN": "…だから、２人がどれだけ冷遇されていて辛い目に遭っているかは、実際に会う前から知っていたのだった。",
            "TextENG": "So I was aware of the treatment they were receiving even before I met them."
        },
        {
            "type": "MSGSET",
            "MessageID": 4396,
            "TextJPN": "北条兄妹との縁は、沙都子ちゃんより悟史くんの方が先だった。",
            "TextENG": "I met Satoshi-kun first."
        },
        {
            "type": "MSGSET",
            "MessageID": 4397,
            "TextJPN": "日々のストレスに耐えかねて体調を崩し、悟史くんが診療所にやってきたからだ。",
            "TextENG": "Satoshi-kun came to the clinic because he felt ill from too much stress."
        },
        {
            "type": "MSGSET",
            "MessageID": 4398,
            "TextJPN": "彼自身は最初、自分の症状を風邪か何かだと信じていたようだった。",
            "TextENG": "He must have thought he had a cold."
        },
        {
            "type": "MSGSET",
            "MessageID": 4399,
            "TextJPN": "だから本人も、多分、風邪だと思いますと私に自己申告した。",
            "TextENG": "When I examined him, he even told me that."
        },
        {
            "type": "MSGSET",
            "MessageID": 4400,
            "TextJPN": "…その時の、ため息の多い様子や、疲れ切った目。",
            "TextENG": "But hearing his repeated sighs and by seeing the exhausted look in his eyes,"
        },
        {
            "type": "MSGSET",
            "MessageID": 4401,
            "TextJPN": "悟史くんの体調不良が、風邪などという単純な理由によるものでないことを、私はすぐに感じ取ったのだった。",
            "TextENG": "I knew right away it wasn't just a simple cold."
        },
        {
            "type": "MSGSET",
            "MessageID": 4402,
            "TextJPN": "多少の薬を与えれば、今この場の症状を癒すことはできるだろう。",
            "TextENG": "Medication would heal his symptoms."
        },
        {
            "type": "MSGSET",
            "MessageID": 4403,
            "TextJPN": "だが、それは一時の誤魔化しにしかならない。",
            "TextENG": "But that'd only be a temporary measure."
        },
        {
            "type": "MSGSET",
            "MessageID": 4404,
            "TextJPN": "本当の意味で治療するには、彼の生活環境そのものを治療する他なかった。",
            "TextENG": "The only way to truly cure him would be to change his living environment."
        },
        {
            "type": "MSGSET",
            "MessageID": 4405,
            "TextJPN": "だが、口で言うのは容易い。",
            "TextENG": "But that was easier said than done."
        },
        {
            "type": "MSGSET",
            "MessageID": 4406,
            "TextJPN": "…彼を取り巻く村や家庭の環境は複雑に絡み合い、薬を飲ませて三日も安静にすればすっきり治る、などという状況では決してない。",
            "TextENG": "He was surrounded by tangled and complicated relationships with the village and his family, so just resting for a few days and taking some medication wouldn't do."
        },
        {
            "type": "MSGSET",
            "MessageID": 4407,
            "TextJPN": "北条家を冷遇する村の気質は、おそらく時間にしか解消できず、しかもそれはとてもとても長い年月をかけることになるのは間違いなかった。",
            "TextENG": "Time was the only thing that could ease off the cold treatment from the villagers, but we were talking a very, very long time."
        },
        {
            "type": "MSGSET",
            "MessageID": 4408,
            "TextJPN": "……だからこそ、村中から冷遇されている彼を救うため、私がこの村で最初の味方になってあげなくてはと思った。",
            "TextENG": "...That's why I felt I had to be their first ally in this village, so I could rescue them."
        },
        {
            "type": "MSGSET",
            "MessageID": 4409,
            "TextJPN": "ストレスを与える環境を治すことができないなら、彼が受けるストレスを、何とか緩和できるようにするしかない。",
            "TextENG": "I couldn't do anything about his stressful environment, but I could try to diminish the anxiety."
        },
        {
            "type": "MSGSET",
            "MessageID": 4410,
            "TextJPN": "それには、彼にストレスの発散方法を教えるのが一番だと考えた。",
            "TextENG": "So I thought the best way was to teach him how to vent his stress."
        },
        {
            "type": "MSGSET",
            "MessageID": 4411,
            "TextJPN": "ストレスを発散するならば、適度な運動に勝るものはない。",
            "TextENG": "And playing sports is the best way to do that."
        },
        {
            "type": "MSGSET",
            "MessageID": 4412,
            "TextJPN": "私は自分が監督を務める少年野球チームに彼を誘った。",
            "TextENG": "So I asked him to join the junior baseball team that I coach."
        },
        {
            "type": "MSGSET",
            "MessageID": 4413,
            "TextJPN": "もちろん、私は若い研究の徒であり、時間の限りを雛見沢症候群の研究に捧げていたわけだが、それだけでは気が滅入る。",
            "TextENG": "As a researcher, I devote most of my time to Hinamizawa Syndrome, but I too need to do something else to relax."
        },
        {
            "type": "MSGSET",
            "MessageID": 4414,
            "TextJPN": "少年時代に野球をやっていたこともあり、地域の少年野球チームに指導者として参加するようになっていた。",
            "TextENG": "I used to play baseball, so I decided to coach the local kids' team."
        },
        {
            "type": "MSGSET",
            "MessageID": 4415,
            "TextJPN": "…それがいつの間にやら、雛見沢の子たちで分離独立することになり、その監督に祭り上げられてしまったのだ。",
            "TextENG": "After a while, the children of Hinamizawa started their own baseball team and somehow, I became their coach."
        },
        {
            "type": "MSGSET",
            "MessageID": 4416,
            "TextJPN": "医師は薬だけで健康を守るのではない。",
            "TextENG": "Doctors can't provide health just by giving medication."
        },
        {
            "type": "MSGSET",
            "MessageID": 4417,
            "TextJPN": "健全な魂は健全な肉体に宿る。",
            "TextENG": "You need a sound mind in a sound body."
        },
        {
            "type": "MSGSET",
            "MessageID": 4418,
            "TextJPN": "スポーツを通じても健康を守ることができるはずだ。",
            "TextENG": "I believe health can be maintained through sports as well."
        },
        {
            "type": "MSGSET",
            "MessageID": 4419,
            "TextJPN": "だが、新造チームではメンバーが足りない。",
            "TextENG": "But our team needed more people."
        },
        {
            "type": "MSGSET",
            "MessageID": 4420,
            "TextJPN": "…そこで、悟史くんを野球に誘うことを思いついたのだった。",
            "TextENG": "So I thought of asking Satoshi-kun to join."
        },
        {
            "type": "MSGSET",
            "MessageID": 4421,
            "TextJPN": "悟史くんは自他ともに認める文学少年で、スポーツにはそれほど関心がなく、現在の窒息しそうな状況が、野球チームに加わることでどう解消できるのか疑問なようだった。",
            "TextENG": "Being a bookworm, Satoshi-kun wasn't interested in playing sports. He wasn't sure how joining the baseball team would help his situation."
        },
        {
            "type": "MSGSET",
            "MessageID": 4422,
            "TextJPN": "どうしてスポーツがストレス発散に効果的なのか、スポーツ医学を延々と説く必要はない。",
            "TextENG": "I didn't need to go on and on about athletic medicine to explain why sports help people become healthy."
        },
        {
            "type": "MSGSET",
            "MessageID": 4423,
            "TextJPN": "彼自身が実際にスポーツで汗を流し、その効果を実感してくれればそれに勝る説明はないのだ。",
            "TextENG": "I just wanted him to experience it himself, to realize how great it feels to play sports."
        },
        {
            "type": "MSGSET",
            "MessageID": 4424,
            "TextJPN": "彼もそれを次第に実感していったに違いない。",
            "TextENG": "I think he realized it gradually."
        },
        {
            "type": "MSGSET",
            "MessageID": 4425,
            "TextJPN": "…最後の最後まで渋々ではあったけど、チームの行事や試合には、熱心に参加してくれたのだから。",
            "TextENG": "He was reluctant until the very end, but he attended all of the team activities and games."
        },
        {
            "type": "MSGSET",
            "MessageID": 4426,
            "TextJPN": "私は少しずつ溌剌さを取り戻していく悟史くんを見て、自分の指導は間違ってなかったと、ひとり悦に浸っていた。",
            "TextENG": "As I saw Satoshi-kun slowly regain his liveliness, I realized my plan worked."
        },
        {
            "type": "MSGSET",
            "MessageID": 4427,
            "TextJPN": "だが、悟史くんがこれほどのストレスを抱えていたならば、@k同じ家庭環境を持つ沙都子ちゃんだって、まったく同じに違いない。",
            "TextENG": "However, if Satoshi-kun was under that much stress,@k then Satoko-chan, who lived in the same family climate, must have felt the same way."
        },
        {
            "type": "MSGSET",
            "MessageID": 4428,
            "TextJPN": "浅はかにも、この頃の私は沙都子ちゃんのことまでは考えていなかった。",
            "TextENG": "Unfortunately, I didn't think of her back then."
        },
        {
            "type": "MSGSET",
            "MessageID": 4429,
            "TextJPN": "……だから、沙都子ちゃんが私の前に患者として運ばれてきた時、沙都子ちゃんの境遇を失念していたことをひどく後悔した。",
            "TextENG": "...So when Satoko-chan was carried into my clinic as a patient, I regretted doing nothing about her even while knowing the situation."
        },
        {
            "type": "MSGSET",
            "MessageID": 4430,
            "TextJPN": "悟史くんが、私の指導のもとで次第に元気さを取り戻していく間にも、沙都子ちゃんはストレス環境にひとり置き去りにされていたのだ。",
            "TextENG": "As Satoshi-kun recovered under my guidance, Satoko-chan was left alone in her stressful environment."
        },
        {
            "type": "MSGSET",
            "MessageID": 4431,
            "TextJPN": "また、この時期、沙都子ちゃんが倒れるに値するだろう事件もあった。",
            "TextENG": "Also around that time, there was an incident bad enough to make Satoko-chan collapse."
        },
        {
            "type": "MSGSET",
            "MessageID": 4432,
            "TextJPN": "それは、両親の事故だった。",
            "TextENG": "That was, of course, her parents' deaths."
        },
        {
            "type": "MSGSET",
            "MessageID": 4433,
            "TextJPN": "村祭りの意味の他に、ダム戦争の勝利記念日の意味合いも強かった当時は、北条一家にとって綿流しの当日は、非常に居心地の悪い時期だった。",
            "TextENG": "The day of the Watanagashi festival was a very uncomfortable time for the Houjou family, because although it was a village festival, it was also a day to celebrate victory over the dam construction project."
        },
        {
            "type": "MSGSET",
            "MessageID": 4434,
            "TextJPN": "その時期に家族旅行の予定を入れ村をしばらく離れようとしたのは、とても理解できることだった。",
            "TextENG": "It's understandable that they would plan a family trip around that time so they could leave the village."
        },
        {
            "type": "MSGSET",
            "MessageID": 4435,
            "TextJPN": "その旅行先の公園で、沙都子ちゃんの両親は転落する。",
            "TextENG": "Satoko-chan's parents fell off the cliff at the park they were visiting."
        },
        {
            "type": "MSGSET",
            "MessageID": 4436,
            "TextJPN": "本当に運の悪い日の事故だった。",
            "TextENG": "It happened on such an unlucky day."
        },
        {
            "type": "MSGSET",
            "MessageID": 4437,
            "TextJPN": "…綿流しの日であったばかりに、それはやがて、オヤシロさまの祟りとして語り継がれることになるからだ。",
            "TextENG": "Because it happened on the day of Watanagashi, people said it was the curse of Oyashiro-sama."
        },
        {
            "type": "MSGSET",
            "MessageID": 4438,
            "TextJPN": "そして、北条家はオヤシロさまの祟りを受けた呪われた一家というレッテルを貼られることにも…。",
            "TextENG": "And people labeled the Houjou family as one that was cursed by Oyashiro-sama."
        },
        {
            "type": "MSGSET",
            "MessageID": 4439,
            "TextJPN": "村中から後ろ指を指されているのは両親だった。",
            "TextENG": "The parents were given the cold shoulder by everyone in the village."
        },
        {
            "type": "MSGSET",
            "MessageID": 4440,
            "TextJPN": "だから両親が死んだなら、それで冷遇はおしまいになるはずだったろうに。",
            "TextENG": "So with their parents gone, Satoshi and Satoko should have been freed from that, but..."
        },
        {
            "type": "MSGSET",
            "MessageID": 4441,
            "TextJPN": "…本当に運の悪いことに、綿流しの日に事故があったばっかりに…。",
            "TextENG": "Unfortunately, the accident happened on the day of Watanagashi."
        },
        {
            "type": "MSGSET",
            "MessageID": 4442,
            "TextJPN": "北条家への冷遇は、清算されることなくいつまでも残り続けることになる…。",
            "TextENG": "That's why the members of the Houjou family continue to be shunned."
        },
        {
            "type": "MSGSET",
            "MessageID": 4443,
            "TextJPN": "転落事故の現場には沙都子ちゃんだけがいた。",
            "TextENG": "Satoko-chan was the only one who was at the site of the accident."
        },
        {
            "type": "MSGSET",
            "MessageID": 4444,
            "TextJPN": "（その日は私の野球チームの行事に参加していたため、悟史くんは旅行に行っていなかったのだ）",
            "TextENG": "(Satoshi-kun didn't go on the trip because he had an event with the baseball team.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 4445,
            "TextJPN": "その為、警察の事情聴取などは沙都子ちゃん１人に集中した。",
            "TextENG": "Therefore, the police mainly interrogated her."
        },
        {
            "type": "MSGSET",
            "MessageID": 4446,
            "TextJPN": "…警察の大石は、村の組織犯罪を疑っているとか何とかで、唯一、現場に居合わせた沙都子ちゃんを質問攻めにしたという。",
            "TextENG": "...The detective, Ooishi, suspected an act of organized crime by the village, so with Satoko-chan as the only witness on site, he drilled her with questions."
        },
        {
            "type": "MSGSET",
            "MessageID": 4447,
            "TextJPN": "悟史くん以上のストレスを持ち、これだけのことが一度に押し寄せてどうにかならない方がおかしい。",
            "TextENG": "She was as stressed as Satoshi-kun, perhaps even more, so of course she couldn't take it."
        },
        {
            "type": "MSGSET",
            "MessageID": 4448,
            "TextJPN": "警察の事情聴取中、感情が高ぶり呼吸困難を起こした、とのことだった。",
            "TextENG": "During the interrogation, she began to wheeze and gasp for air."
        },
        {
            "type": "MSGSET",
            "MessageID": 4449,
            "TextJPN": "運び込まれてきた時の沙都子ちゃんの、苦悶に満ちた表情は、とてもとても痛ましいものだった。",
            "TextENG": "The anguished look I saw on Satoko-chan's face when she was carried into the clinic was very, very tragic."
        },
        {
            "type": "MSGSET",
            "MessageID": 4450,
            "TextJPN": "この華奢な体で、どれほどの辛い思いを受け止めてきたのか、それを測るだけでも胸が痛んだ。",
            "TextENG": "It broke my heart just to imagine what she had to go through."
        },
        {
            "type": "MSGSET",
            "MessageID": 4451,
            "NamesJPN": "悟史",
            "PreTextTags": "@vS20/07/VTK1_satoshi1027.",
            "TextJPN": "「…監督、沙都子は大丈夫ですか…！」",
            "NamesENG": "Satoshi",
            "TextENG": "``...Coach, is Satoko okay?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 4452,
            "NamesJPN": "入江",
            "PreTextTags": "@vS20/10/VTK1_irie1097.",
            "TextJPN": "「えぇ、安心してください。@k@vS20/10/VTK1_irie1098.一時的に混乱してしまっただけですよ」",
            "NamesENG": "Irie",
            "TextENG": "``Yes, don't worry.@k@vS20/10/VTK1_irie1098. She's a bit confused, but only temporarily. That's all.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 4453,
            "NamesJPN": "悟史",
            "PreTextTags": "@vS20/07/VTK1_satoshi1028.",
            "TextJPN": "「会っても大丈夫ですか？」",
            "NamesENG": "Satoshi",
            "TextENG": "``May I see her?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 4454,
            "NamesJPN": "入江",
            "PreTextTags": "@vS20/10/VTK1_irie1099.",
            "TextJPN": "「やっと薬でぐっすり眠れたところです。@k@vS20/10/VTK1_irie1100.できれば起こさないであげたいところです。@k@vS20/10/VTK1_irie1101.しばらくゆっくり休ませてあげましょう」",
            "NamesENG": "Irie",
            "TextENG": "``She finally fell asleep...@k@vS20/10/VTK1_irie1100. so I'd rather not wake her up just yet.@k@vS20/10/VTK1_irie1101. Let's just let her rest for awhile."
        },
        {
            "type": "MSGSET",
            "MessageID": 4455,
            "NamesJPN": "入江",
            "PreTextTags": "@vS20/10/VTK1_irie1102.",
            "TextJPN": "「様子を見て、数日入院させてあげるのもいいかもしれません。@k@vS20/10/VTK1_irie1103.…大丈夫。@k@vS20/10/VTK1_irie1104.私に任せてください」",
            "NamesENG": "Irie",
            "TextENG": "Maybe it's a good idea to have her stay here for a few days too.@k@vS20/10/VTK1_irie1103. ...Don't worry.@k@vS20/10/VTK1_irie1104. I'll take good care of her.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 4456,
            "NamesJPN": "悟史",
            "PreTextTags": "@vS20/07/VTK1_satoshi1029.",
            "TextJPN": "「…あ、ありがとうございます」",
            "NamesENG": "Satoshi",
            "TextENG": "``Th-Thank you.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 4457,
            "TextJPN": "悟史くんがとても妹思いな尊敬できる兄であることは知っていた。",
            "TextENG": "I know Satoshi-kun is a great big brother who truly cares about his sister."
        },
        {
            "type": "MSGSET",
            "MessageID": 4458,
            "TextJPN": "そして、妹の心の痛みを共有できる感受性があることも。",
            "TextENG": "He empathizes deeply with her."
        },
        {
            "type": "MSGSET",
            "MessageID": 4459,
            "TextJPN": "…つまり、悟史くんが持つ悩みもストレスも、全て沙都子ちゃんを映す鏡だったのだ。",
            "TextENG": "In other words, Satoshi-kun's worries and stress were reflecting Satoko-chan herself."
        },
        {
            "type": "MSGSET",
            "MessageID": 4460,
            "TextJPN": "不謹慎だからと思い口にしなかっただろうが、…悟史くんは両親の事故を悲しむと同時に、安堵したところもあったかもしれない。",
            "TextENG": "Maybe I shouldn't say this, but while Satoshi-kun was, of course, sad about his parents' deaths, he may, at the same time, have been a little relieved that they were gone."
        },
        {
            "type": "MSGSET",
            "MessageID": 4461,
            "TextJPN": "なぜなら、これでもう、妹は心を追い詰められることがないからだ。",
            "TextENG": "His sister wouldn't have to be driven into a corner anymore."
        },
        {
            "type": "MSGSET",
            "MessageID": 4462,
            "TextJPN": "悟史くんのような、血のつながらない父とうまくやれる世渡り上手さは、沙都子ちゃんにまったくなかった。",
            "TextENG": "Unlike Satoshi-kun, Satoko-chan didn't have the social skills to get along with her stepfather."
        },
        {
            "type": "MSGSET",
            "MessageID": 4463,
            "TextJPN": "だから、母はともかく、最大のストレス源である父がいなくなったのは、沙都子ちゃんの環境に、大きな変化をもたらすに違いなかったのだ。",
            "TextENG": "So, putting her mother aside, I was certain that losing her father, the greatest cause of stress in her life, would bring great change to her home environment."
        },
        {
            "type": "MSGSET",
            "MessageID": 4464,
            "TextJPN": "……しかし何ということ。",
            "TextENG": "......But I couldn't believe what happened next."
        },
        {
            "type": "MSGSET",
            "MessageID": 4465,
            "TextJPN": "…この後に２人は、さらに劣悪な環境である叔父夫婦のところへ預けられることになってしまう…。",
            "TextENG": "The two were sent to live in an even worse environment with their aunt and uncle."
        },
        {
            "type": "MSGSET",
            "MessageID": 4466,
            "TextJPN": "この時点では、新しい生活環境が兄妹にとってやさしいものであればいいという、少し楽観的な印象を持っていた…。",
            "TextENG": "Although at that time, I was rather optimistic, thinking this new environment would be better for the siblings."
        }
    ]
}