{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "K1 罪滅し編のカケラ",
            "ENG": "K1 A Fragment of Tsumihoroboshi"
        },
        {
            "type": "MSGSET",
            "MessageID": 8381,
            "TextJPN": "このカケラは私たちにとって、とても重要な意味を持つ。",
            "TextENG": "This game piece has a very important meaning for us."
        },
        {
            "type": "MSGSET",
            "MessageID": 8382,
            "TextJPN": "それは、抗えない運命と諦めていた昭和５８年６月に、風穴を開けられるのではないかという可能性を初めて見せてくれたからだ。",
            "TextENG": "Because it showed us for the first time that it was possible to poke a hole in the fate of the June of 1983."
        },
        {
            "type": "MSGSET",
            "MessageID": 8383,
            "TextJPN": "結論から言えば、最後にはルールＹに取り込まれ、全ては台無しとなる。",
            "TextENG": "To start from the conclusion, everything gets taken in by Rule Y at the end, and all our effort is wasted."
        },
        {
            "type": "MSGSET",
            "MessageID": 8384,
            "TextJPN": "でも、このゲーム盤を支配する大きな法則であるルールＸに真正面から挑み、@k…これまでのカケラで学んできたことを活かし、打ち勝てることを証明した。",
            "TextENG": "But we're challenging the great law that governs this game board, Rule X, head on.@k We're using everything we've learned so far from other Fragments, which prove we can defeat it."
        },
        {
            "type": "MSGSET",
            "MessageID": 8385,
            "TextJPN": "学ぶことで、私たちは成長できる。",
            "TextENG": "We grow by learning."
        },
        {
            "type": "MSGSET",
            "MessageID": 8386,
            "TextJPN": "勝ち目のないゲームに、わずかの勝ち目を見出すことができる。",
            "TextENG": "In a game with no hope of winning, we can discover a slight chance of victory."
        },
        {
            "type": "MSGSET",
            "MessageID": 8387,
            "TextJPN": "それを、教えてくれたとても大切なカケラ…。",
            "TextENG": "This piece taught us that."
        },
        {
            "type": "MSGSET",
            "MessageID": 8388,
            "TextJPN": "このカケラで、ルールＸはほぼ完全に打ち破られた。",
            "TextENG": "With this game piece, Rule X was almost completely defeated."
        },
        {
            "type": "MSGSET",
            "MessageID": 8389,
            "TextJPN": "前原圭一たちが、雛見沢症候群などという下らないものに惑わされ、惨劇に踊ることは、二度とない…。",
            "TextENG": "Keiichi Maebara and our other friends won't be led astray by something as pathetic as the Hinamizawa Syndrome and dance in tragedy any longer."
        },
        {
            "type": "MSGSET",
            "MessageID": 8390,
            "TextJPN": "ルールは無敵の存在ではなく、打ち破れることも教えてくれた。",
            "TextENG": "It has also taught us that the Rules aren't indestructible, and are possible to overcome."
        },
        {
            "type": "MSGSET",
            "MessageID": 8391,
            "TextJPN": "それはつまり、ゲーム盤の外にいる私たちに希望を与えてくれたわけでもある。",
            "TextENG": "In other words, it has given us, the ones who are on the outside of the game board, hope."
        },
        {
            "type": "MSGSET",
            "MessageID": 8392,
            "TextJPN": "…全てのきっかけと、そしてターニングポイントとなる、重要なカケラ…。",
            "TextENG": "...It's an important Fragment that serves as our turning point, and the trigger for everything else."
        }
    ]
}