{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "F3 富竹ジロウ",
            "ENG": "F3 Jirou Tomitake"
        },
        {
            "type": "MSGSET",
            "MessageID": 6706,
            "TextJPN": "確かに天気予報は、夕方に土砂降りになるかもしれないと予告していたが…、まさかここまで降ってくるとは思わなかった。",
            "TextENG": "The forecast said there was a chance of rain in the evening... but I didn't think it would rain so hard."
        },
        {
            "type": "MSGSET",
            "MessageID": 6707,
            "TextJPN": "僕たちは、廃線になったバス停跡の小屋で、雨雲が過ぎ去るのを待っていた。",
            "TextENG": "We decided to wait at an abandoned bus stop for the rain clouds to clear."
        },
        {
            "type": "MSGSET",
            "MessageID": 6708,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800001.",
            "TextJPN": "「…ごめんよ、鷹野さん」",
            "NamesENG": "Tomitake",
            "TextENG": "``...I'm sorry, Takano-san.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6709,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900001.",
            "TextJPN": "「あら、いいのよ気にしないで、ジロウさん。私も、土砂降りになるかもしれないことを覚悟の上で出掛けたんだから。くすくすくす」",
            "NamesENG": "Takano",
            "TextENG": "``Oh, don't be, Jirou-san. I knew it would pour, so don't worry about it. Hee hee hee.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6710,
            "TextJPN": "鷹野さんがくすくす笑う。天気が崩れるかもしれないという彼女に、大丈夫大丈夫といって連れ出したのが僕なのだ。",
            "TextENG": "Takano-san giggled. Although she said the weather might change suddenly, I dragged her out here."
        },
        {
            "type": "MSGSET",
            "MessageID": 6711,
            "TextJPN": "…彼女の貴重な休日を無理に付き合わせ、こんなザマでは男としてみっともないったりゃありゃしなかった…。",
            "TextENG": "...I feel stupid for making her come along and ending up ruining her precious day off."
        },
        {
            "type": "MSGSET",
            "MessageID": 6712,
            "TextJPN": "今夜が帰京なので、また当分、雛見沢には来れない。そう思ったら、今日を興宮の安宿で過ごす気になれなくて、彼女に散策に行こうと誘ったのだ。",
            "TextENG": "I have to go back to Tokyo tonight, so it'll be a while before I can return to Hinamizawa. I didn't want to spend my last day at a cheap hotel in Okinomiya, so I asked her to go for a stroll."
        },
        {
            "type": "MSGSET",
            "MessageID": 6713,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800002.",
            "TextJPN": "「いや、………ははは…。本当に申し訳ない」",
            "NamesENG": "Tomitake",
            "TextENG": "``It's just... hahaha... I'm really sorry.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6714,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900002.",
            "TextJPN": "「くすくすくすくす」",
            "NamesENG": "Takano",
            "TextENG": "``Hee hee hee hee.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6715,
            "TextJPN": "彼女はしばらく、小さく悪態をつくフリをしてはチクチクと僕をからかった。",
            "TextENG": "She teased me for a while, but only a little."
        },
        {
            "type": "MSGSET",
            "MessageID": 6716,
            "TextJPN": "決して追い詰めるのを楽しんでいるわけではない。そんな彼女なりのコミュニケーションをとてもチャーミングに思っていた。",
            "TextENG": "She wasn't actually enjoying driving me into a corner. That's just her way of communicating, and I find it very charming."
        },
        {
            "type": "MSGSET",
            "MessageID": 6717,
            "TextJPN": "…僕は多分、…いつの頃からか彼女の虜なんだと思う。でも、彼女にとって僕は東京から来る査察官でしかない。",
            "TextENG": "...I think... I've become captivated by her. But on her part, I'm just an auditor from Tokyo."
        },
        {
            "type": "MSGSET",
            "MessageID": 6718,
            "TextJPN": "…そういう立場を認識して、僕に好意的に接してくれているだけで、決して僕個人を好いていてくれているわけではないはずだ。",
            "TextENG": "...That's why she's being nice to me, and it's definitely not because she likes me personally."
        },
        {
            "type": "MSGSET",
            "MessageID": 6719,
            "TextJPN": "……そう思うと、自分は職務上の立場を使って、彼女を無理やり連れ出したのではないかという気持ちになり、少し憂鬱になる。僕のこの微熱は、恋心でなく風邪か何かだと思い込んでおいた方がいいだろう。",
            "TextENG": "......So I feel like I might have used my position to drag her out here, and that makes me a little depressed. I probably should think this slight fever I have is due to nothing more than a cold."
        },
        {
            "type": "MSGSET",
            "MessageID": 6720,
            "TextJPN": "でも、彼女は嫌な時はきっぱりと嫌だと言う人だ。……もちろん『嫌』という言葉は使わないが、あらゆる間接的表現で、『嫌』に準じることをきっぱり言う人だ。",
            "TextENG": "But she was the type of person who made it clear when she disliked something. ...She wouldn't say so directly, but she would use all kinds of indirect expressions that meant the same thing."
        },
        {
            "type": "MSGSET",
            "MessageID": 6721,
            "TextJPN": "…だからこそ、彼女が僕に付き合ってくれるのは、わずかでも好意があるからだと信じたい。",
            "TextENG": "...So I want to believe she's out here because she might be even a little bit attracted to me."
        },
        {
            "type": "MSGSET",
            "MessageID": 6722,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800003.",
            "TextJPN": "「………はぁ」",
            "NamesENG": "Tomitake",
            "TextENG": "``...Haahh.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6723,
            "TextJPN": "そんな自己中心的な考えに苛まれ、僕は軽く首を横に振るのだった。",
            "TextENG": "I shook my head as I frowned upon my selfish thoughts."
        },
        {
            "type": "MSGSET",
            "MessageID": 6724,
            "TextJPN": "僕のそんな様子を見て、まるで胸中を見通しているかのように彼女はくすりと笑うのだった。そんな仕草に、思わず赤面してしまう。",
            "TextENG": "She chuckled as though she knew what I was thinking. I felt myself starting to go red after that."
        },
        {
            "type": "MSGSET",
            "MessageID": 6725,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900003.",
            "TextJPN": "「ジロウさんも不思議な人ね。東京ではさぞや女性にもてるでしょうに、なぜわざわざ私みたいなおかしな女に付き合ってくださるのかしら…？」",
            "NamesENG": "Takano",
            "TextENG": "``You're a mysterious person, Jirou-san. I bet women don't leave you alone, huh? So why are you hanging out with a weirdo like me?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6726,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800004.",
            "TextJPN": "「お、おかしななんてことはないよ…。鷹野さんは充分、魅力的だよ…！　むしろ、僕みたいな男のために貴重な休日を割いてもらったのが、申し訳ないくらいだよ」",
            "NamesENG": "Tomitake",
            "TextENG": "``A weirdo? No way! You're fascinating, Takano-san! Actually, I feel bad making you spend a day with someone like me!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6727,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900004.",
            "TextJPN": "「確かに私は、とても大切な研究のために生涯を捧げたつもりだけど。それだけじゃ人生は潤いがないもの」",
            "NamesENG": "Takano",
            "TextENG": "``Of course, I've decided to devote my life to my work, but... Life is too dry with only that."
        },
        {
            "type": "MSGSET",
            "MessageID": 6728,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900005.",
            "TextJPN": "「たまには、頭を切り替えて遊ぶことも大事だし。……それに、異性とのコミュニケーションは脳の活性にもとてもいいんだから。くすくす」",
            "NamesENG": "Takano",
            "TextENG": "I need to switch gears once in awhile. Besides, communicating with the opposite sex is good for the brain. Hee hee.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6729,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800005.",
            "TextJPN": "「あははははは…。僕ごときで、鷹野さんの頭の気分転換のお役に立ててるならいいんだけどね…」",
            "NamesENG": "Tomitake",
            "TextENG": "``Ahahahahaha... It's all good if I managed to help you clear your head...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6730,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900006.",
            "TextJPN": "「あなたは、私と一緒に居ても気分転換にはならない…？」",
            "NamesENG": "Takano",
            "TextENG": "``Don't you feel refreshed just being with me...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6731,
            "TextJPN": "鷹野さんが、どきりとさせる小悪魔的な笑顔で微笑みかける。僕は、耳まで真っ赤になっているかもしれないのを悟られないように、誤魔化すので必死だった。",
            "TextENG": "She gives me an impish smile that makes my heart skip a beat. I tried hiding my embarrassment so she wouldn't notice even my ears going red."
        },
        {
            "type": "MSGSET",
            "MessageID": 6732,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800006.",
            "TextJPN": "「そんなことないよ…！　僕も鷹野さんと一緒に過ごせると、こう、…その、色々と気分転換になるよ！　それにほら、鷹野さんに野鳥撮影のことを布教すれば、僕も撮影の同志を得られるわけだしね…！」",
            "NamesENG": "Tomitake",
            "TextENG": "``Of course...! When I'm with you, ah... you know, I do feel refreshed, yeah! Besides, if you learn about avian photography, I'll gain a buddy to share my hobby with."
        },
        {
            "type": "MSGSET",
            "MessageID": 6733,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800007.",
            "TextJPN": "「も、もしよかったら、次に来る時は僕の古いカメラを持ってくるよ。買うと高いからね、はははは…」",
            "NamesENG": "Tomitake",
            "TextENG": "S-So, next time, I'll bring my old camera. It's really expensive to buy a new one, you know? Ha ha ha.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6734,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900007.",
            "TextJPN": "「ありがとう。あなたを虜にする野鳥撮影が、どれくらい楽しいのか、くす、ぜひ教えていただけると嬉しいわ。ぜひ、次の機会には野鳥撮影の散策にご一緒したいわね。じゃあ私、自分では買わなくていいのかしら？」",
            "NamesENG": "Takano",
            "TextENG": "``Thank you. I would love to learn about the avian photography that you're so intrigued by. I'm looking forward to joining you on a stroll next time you go. So I don't need to buy a camera, do I?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6735,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800008.",
            "TextJPN": "「あ、あ、うん！　僕のお古で少し挑戦してみて、馴染めそうだったら新しいカメラを買う方がいいんじゃないかな！　と、東京に戻ったら送るよ！」",
            "NamesENG": "Tomitake",
            "TextENG": "``N-N-No! Try with my old camera first, and if you enjoy it, then you can buy one for yourself. I'll send it to you when I get back to Tokyo!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6736,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900008.",
            "TextJPN": "「ありがとう。次に来て下さる時は、ぜひ私の写真の批評をお願いするわね」",
            "NamesENG": "Takano",
            "TextENG": "``Thank you. Then I'll have you critique my photos when you come next time.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6737,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800009.",
            "TextJPN": "「う、うん…！　ははは、どんな写真か、楽しみだなぁ！」",
            "NamesENG": "Tomitake",
            "TextENG": "``S-Sure! Hahaha, I can hardly wait to see them!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6738,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900009.",
            "TextJPN": "「くすくす。きっとジロウさんみたいにはいかないわ。本当に初めてですもの」",
            "NamesENG": "Takano",
            "TextENG": "``Hee hee. They'd be nothing compared to yours. It'd be my very first time doing it, you know.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6739,
            "TextJPN": "涼やかに笑う彼女と、真っ赤になって頭を掻きながら笑う僕の暑苦しさではまったく対照的だった。",
            "TextENG": "While she keeps her cool and smiles, all I can do is blush and scratch my head."
        },
        {
            "type": "MSGSET",
            "MessageID": 6740,
            "TextJPN": "でも、…僕の自意識過剰なのだろうか…。鷹野さんは、僕と一緒にいることを苦痛に思っていないように感じてしまう。",
            "TextENG": "...Am I being conceited? I can't help but think that Takano-san likes being with me."
        },
        {
            "type": "MSGSET",
            "MessageID": 6741,
            "TextJPN": "……社交辞令だったら、ここまでは付き合ってくれないはず。",
            "TextENG": "...If it's mere flattery, I don't think she'd come along this far."
        },
        {
            "type": "MSGSET",
            "MessageID": 6742,
            "TextJPN": "………あぁあぁいかんいかん。女の人の社交辞令を真に受けてしまって、勝手に傷つくのが僕の悪いところじゃないか…。彼女が僕に好意を持っているかもしれないなんて、誤解しちゃ駄目だ駄目だ…。",
            "TextENG": "......Oh, no, no, no. Taking women's flattery seriously is the mistake I always make. I shouldn't assume that she's attracted to me."
        },
        {
            "type": "MSGSET",
            "MessageID": 6743,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900010.",
            "TextJPN": "「……そう言えば、こうしてジロウさんと二人きりでゆっくりおしゃべりをするのは初めてね」",
            "NamesENG": "Takano",
            "TextENG": "``......By the way, isn't this the first time we've been alone like this?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6744,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800010.",
            "TextJPN": "「そ、そうだね。いつも、所長とか他の研究員の人とかがいたりするからね」",
            "NamesENG": "Tomitake",
            "TextENG": "``Ah, yeah, you're right. Usually, the director or some other research staff is around.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6745,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900011.",
            "TextJPN": "「私、あなたのことを全然知らないの。あなたが東京でどんな仕事をしているかとか、今までどんなことをしてきたのかとか。自衛隊ではどんな活躍をされているのかしら…？」",
            "NamesENG": "Takano",
            "TextENG": "``I don't know anything about you. I don't know exactly what you do in Tokyo, or what you've done in the past. I wonder what you do in the Self Defense Force?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6746,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800011.",
            "TextJPN": "「あは、あはははは…。昔ちょっとだけ教官の真似事をしてたけどね」",
            "NamesENG": "Tomitake",
            "TextENG": "``Aha, ahahahaha... I was an instructor for a while."
        },
        {
            "type": "MSGSET",
            "MessageID": 6747,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800012.",
            "TextJPN": "「怪我をした時に目をやっちゃってね。普段の生活には支障はないんだけど、大事に受け取られちゃって、それ以来は事務屋の仕事ばかりやらされてるんだよ。あははは…」",
            "NamesENG": "Tomitake",
            "TextENG": "But I was injured, and hurt my eye. I can live life normally, but they made a big deal out of it, and ever since, all I do is desk work. Ahahaha...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6748,
            "TextJPN": "鷹野さんは、きっとドジを踏んで怪我をしてしまったのでしょう、みっともないとくすくす笑う。",
            "TextENG": "Takano-san giggles, saying I must have done something silly to cause the injury."
        },
        {
            "type": "MSGSET",
            "MessageID": 6749,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800013.",
            "TextJPN": "「それでね、隊内の広報誌を作る仕事を手伝った時に、イベントの写真撮影で初めてカメラの魅力を知ったんだよ！」",
            "NamesENG": "Tomitake",
            "TextENG": "``And when I helped PR with their magazine, I became fascinated by photography!"
        },
        {
            "type": "MSGSET",
            "MessageID": 6750,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800014.",
            "TextJPN": "「カメラには人を幸せにする力があるのさ。あはははは、何を言ってるんだろうって思ってるだろうけど、いやこれは本当なのさ。僕はカメラに触れるようになってから、日々に幸せを感じるようになったと思ってるよ」",
            "NamesENG": "Tomitake",
            "TextENG": "Cameras have the power to make people happy. Ahahahaha, I bet you don't know what I'm talking about, but it's true! Since I started to take pictures, my life has been a lot happier.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6751,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900012.",
            "TextJPN": "「………カメラで、どうして幸せになれるのかしら…？」",
            "NamesENG": "Takano",
            "TextENG": "``......How can a camera make someone happy?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6752,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800015.",
            "TextJPN": "「うん。カメラというのは、日々の生活を切り取って写真にして残すものなんだ。残すくらいなんだから、幸せなものを写したいというのは当然だろう？」",
            "NamesENG": "Tomitake",
            "TextENG": "``Well, a camera takes a snapshot of a moment of life. Of course, you want to capture a moment that's filled with happiness, right?"
        },
        {
            "type": "MSGSET",
            "MessageID": 6753,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800016.",
            "TextJPN": "「じゃあ、幸せなものはどこにあるんだろうと、ファインダー越しに自分の周りの世界を覗いてみると」",
            "NamesENG": "Tomitake",
            "TextENG": "So you look for happiness through the viewfinder."
        },
        {
            "type": "MSGSET",
            "MessageID": 6754,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800017.",
            "TextJPN": "「…そこには、今まで当り前だと思っていたものが、実はとても幸せなものだったんだと気付くことでいっぱいなんだ」",
            "NamesENG": "Tomitake",
            "TextENG": "And as you search, you realize your everyday life is actually filled with happiness."
        },
        {
            "type": "MSGSET",
            "MessageID": 6755,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800018.",
            "TextJPN": "「…たとえば、路肩のアスファルトの隙間から健気に生えている一輪のタンポポだって、忙しく通り過ぎる時にはただの雑草に過ぎないけれど、」",
            "NamesENG": "Tomitake",
            "TextENG": "For example, a dandelion sprouting from the crack of the asphalt is just a weed in a busy life,"
        },
        {
            "type": "MSGSET",
            "MessageID": 6756,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800019.",
            "TextJPN": "「ファインダー越しに覗いた時、それは春の訪れを教えてくれる、季節からの素敵な贈り物であったことに気付けるんだよ」",
            "NamesENG": "Tomitake",
            "TextENG": "but when you look at it through the viewfinder, it's a gift to let you know that spring is approaching."
        },
        {
            "type": "MSGSET",
            "MessageID": 6757,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800020.",
            "TextJPN": "「それを写真に収め、アルバムに残す。…そしてアルバムを再び開く度に、その時の幸せな気持ちが蘇ってくるんだ」",
            "NamesENG": "Tomitake",
            "TextENG": "You capture it and put it in an album and every time you open the album you remember the happy feeling you had when you took the picture.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6758,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900013.",
            "TextJPN": "「ジロウさんは風景や野鳥の撮影をしながら、そんな気持ちに浸っているの…？」",
            "NamesENG": "Takano",
            "TextENG": "``So you always feel that way when you take your pictures?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6759,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800021.",
            "TextJPN": "「うん。その写真が芸術的かどうかとか、賞を取れるような劇的瞬間かどうかなんていう野心的なことは、僕にとってあまり重要じゃないんだよ」",
            "NamesENG": "Tomitake",
            "TextENG": "``Sure. I don't have ambitions of taking artistic photos or capturing a dramatic, prize-winning moment. That's not important to me."
        },
        {
            "type": "MSGSET",
            "MessageID": 6760,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800022.",
            "TextJPN": "「僕たちが気付かない、小さな幸せに気付かせてくれる、そこにこそカメラの魅力があるんだと思っているんだ。だから、そんな気持ちでこの雛見沢をファインダーで覗けることはとても楽しくて幸せなことなんだよ」",
            "NamesENG": "Tomitake",
            "TextENG": "I want those moments we don't notice, and helping us recognize those little moments of happiness is the greatest thing about cameras to me. So I'm really glad to be able to see Hinamizawa through my viewfinder.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6761,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900014.",
            "TextJPN": "「…………………………ふぅん…」",
            "NamesENG": "Takano",
            "TextENG": "``............Hmm...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6762,
            "TextJPN": "僕に、たまに雄弁に語り過ぎてしまうことはよくあったが、多くの場合、鷹野さんに揚げ足を取られて茶化される。",
            "TextENG": "I have a tendency to go overboard when I talk, but most of the time, Takano-san playfully twists my words right back at me."
        },
        {
            "type": "MSGSET",
            "MessageID": 6763,
            "TextJPN": "…だから、彼女がこんなにも素直に話を聞いてくれるのはとても珍しいことだった。",
            "TextENG": "So it's very unusual for her to listen to me like this."
        },
        {
            "type": "MSGSET",
            "MessageID": 6764,
            "TextJPN": "鷹野さんは、ちょこんと僕の脇に座ると、…僕が手に持っているカメラをいじる仕草をする。",
            "TextENG": "Takano-san sat down next to me and tried to fiddle with my camera."
        },
        {
            "type": "MSGSET",
            "MessageID": 6765,
            "TextJPN": "…僕の演説でどの程度の感銘を受けてくれたかはわからないけれど、カメラというものに、多少の関心を持ってはくれたように見えた。",
            "TextENG": "I don't know how much of an impression I made, but I think she is indeed interested in cameras."
        },
        {
            "type": "MSGSET",
            "MessageID": 6766,
            "TextJPN": "半ば、馬鹿にされることを覚悟していたので、彼女のそんな素直な仕草が、何だかちょっぴり嬉しかった。",
            "TextENG": "I was expecting her to tease me like usual, so I'm happy to see that this is her reaction."
        },
        {
            "type": "MSGSET",
            "MessageID": 6767,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800023.",
            "TextJPN": "「ちょっと試してみるかい？」",
            "NamesENG": "Tomitake",
            "TextENG": "``Do you want to try?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6768,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900015.",
            "TextJPN": "「………私にもできるかしら」",
            "NamesENG": "Takano",
            "TextENG": "``...Do you think I can?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6769,
            "NamesJPN": "富竹",
            "PreTextTags": "@vS20/08/440800024.",
            "TextJPN": "「簡単だよ！　最初は、ピントの合わせ方とシャッターの押し方だけ覚えれば充分さ。持ってごらん？　あぁ、レンズには絶対に触れちゃ駄目だよ…！」",
            "NamesENG": "Tomitake",
            "TextENG": "``It's easy!! First, you just need to learn how to focus and press the shutter. Why don't you hold it? Oh, don't ever touch the lens though.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6770,
            "NamesJPN": "鷹野",
            "PreTextTags": "@vS20/09/440900016.",
            "TextJPN": "「ぶう。簡単じゃないじゃない。……くすくす」",
            "NamesENG": "Takano",
            "TextENG": "``Whew, this isn't easy. ...Hee hee.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 6771,
            "TextJPN": "せっかくカメラに関心を持ってもらえたのだから、彼女と一緒に被写体を求めて雛見沢の雄大な自然の中を散策できたら最高だったのだけれど。……意地悪にも、雨は一向に止みそうな気配がない。",
            "TextENG": "Since she seemed to show an interest in cameras, I wanted to take a walk around Hinamizawa and take some pictures of the scenery."
        },
        {
            "type": "MSGSET",
            "MessageID": 6772,
            "TextJPN": "でも彼女はとても面白がってくれて、この雨の中の小屋の中で、色々と目に留めてはフィルムに収めていた。だから、彼女が撮った初めての写真は、全てこの薄暗い小屋の中の、妙なものばかりなのだ。",
            "TextENG": "But unfortunately, the rain doesn't seem to want to stop. But she was still having fun, and kept taking pictures inside the bus stop. So the first set of pictures she ever took were of odd things in that dark little building."
        },
        {
            "type": "MSGSET",
            "MessageID": 6773,
            "TextJPN": "それ以来。…僕と彼女は、再会する度に、村の中をカメラ片手に散策している。",
            "TextENG": "Since then, every time we'd meet, we ended up walking around the village with our cameras in our hands."
        }
    ]
}