[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "G3 昭和５８年６月",
		"ENG": "G3 June 1983"
	},
	{
		"type": "MSGSET",
		"MessageID": 7257,
		"TextJPN": "………これで、集められる駒は全て昭和５８年に並んだのかしら。",
		"TextENG": "With this, do I have all the pieces lined up for 1983?"
	},
	{
		"type": "MSGSET",
		"MessageID": 7258,
		"TextJPN": "昭和５８年６月に駒を並べるだけでも、…私たちには長い旅で、本当に疲れることね。",
		"TextENG": "It sure is a hard and exhausting job just lining up the pieces for the month of June."
	},
	{
		"type": "MSGSET",
		"MessageID": 7259,
		"TextJPN": "でも、これでようやくスタートライン。",
		"TextENG": "But finally I'm at the starting line."
	},
	{
		"type": "MSGSET",
		"MessageID": 7260,
		"TextJPN": "ここからようやくゼロが始まる。",
		"TextENG": "Beginning from zero, at last."
	},
	{
		"type": "MSGSET",
		"MessageID": 7261,
		"TextJPN": "…しかし、…こうして色々なカケラを見てみると。",
		"TextENG": "...Yet... seeing all these colorful Fragments together,"
	},
	{
		"type": "MSGSET",
		"MessageID": 7262,
		"TextJPN": "昭和５８年６月に、どれほどの思いがたくさん集まっていたのかがわかる。",
		"TextENG": "I realized just how many sentiments were intertwined around June 1983."
	},
	{
		"type": "MSGSET",
		"MessageID": 7263,
		"TextJPN": "かつての私は、自分に関係のない人間の思いなど何の役にも立たないと言っていたけど。",
		"TextENG": "I used to think that thoughts of people with no relation to me were useless."
	},
	{
		"type": "MSGSET",
		"MessageID": 7264,
		"TextJPN": "…それはとんでもないこと。",
		"TextENG": "But I was wrong."
	},
	{
		"type": "MSGSET",
		"MessageID": 7265,
		"TextJPN": "古手梨花は、…昭和５８年６月の運命を乗り越えるために、自分にできる全ての努力をする。",
		"TextENG": "Rika Furude did her best to overcome the fate of June 1983."
	},
	{
		"type": "MSGSET",
		"MessageID": 7266,
		"TextJPN": "彼女がした努力は２つ。",
		"TextENG": "She did two things."
	},
	{
		"type": "MSGSET",
		"MessageID": 7267,
		"TextJPN": "１つは、自分の身に降りかかる災厄から一番身を守ってくれるに違いない入江機関への接触。",
		"TextENG": "One was to get in touch with the Irie Institute, because she knew she would be protected there."
	},
	{
		"type": "MSGSET",
		"MessageID": 7268,
		"TextJPN": "…皮肉にも、その入江機関の鷹野が私の命を狙うのだけど、…この時点の梨花にとって、それは最善の行動。",
		"TextENG": "Ironically, Takano from the Irie Institute was the one who wanted to kill her, but it was the best move for her at the time."
	},
	{
		"type": "MSGSET",
		"MessageID": 7269,
		"TextJPN": "そしてもう１つは、…前原圭一の一家、前原家が雛見沢へ転校してくるようにしたこと。",
		"TextENG": "And the other was to ensure that the Maebara family moved to Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 7270,
		"TextJPN": "実は、前原家が雛見沢へ転校してくるのは絶対じゃない。",
		"TextENG": "It actually wasn't certain that the Maebara family would move here."
	},
	{
		"type": "MSGSET",
		"MessageID": 7271,
		"TextJPN": "…あの、分譲地の下見の日に、私たちと出会い、何かの感慨に浸って初めて引越しを決意するの。",
		"TextENG": "...They first decided to move here when the father felt something sentimental at the sight of us on the day he came to view the properties for sale."
	},
	{
		"type": "MSGSET",
		"MessageID": 7272,
		"TextJPN": "だから、あの野原で私たちが遊ぶのは必然で、前原家引越しのための重要な鍵。",
		"TextENG": "Therefore, it was necessary for us to play in that field. It was the trigger for the Maebara family's move."
	},
	{
		"type": "MSGSET",
		"MessageID": 7273,
		"TextJPN": "それを見つけるのにどれだけ長い時間を掛けたことか。",
		"TextENG": "It took me so long to find that out, though."
	},
	{
		"type": "MSGSET",
		"MessageID": 7274,
		"TextJPN": "様々な条件のオンとオフを繰り返し、あの野原で圭一の父に出会うことが鍵なんだと、ようやく突き止めた。",
		"TextENG": "After turning various conditions on and off repeatedly, I finally realized that meeting Keiichi's father at that field was the cause."
	},
	{
		"type": "MSGSET",
		"MessageID": 7275,
		"TextJPN": "前原圭一は、…私を縛る鎖のひとつ、ルールＺを打ち破る重要な鍵。",
		"TextENG": "Keiichi Maebara is a very important key for breaking Rule Z, one of the chains that was binding me."
	},
	{
		"type": "MSGSET",
		"MessageID": 7276,
		"TextJPN": "この村で何が起こっても、全て曲解して解釈してしまう古きしきたりや悪弊を打ち破る力を持つ、新しく清らかで力強い風。",
		"TextENG": "He is the fresh air that's powerful enough to break all the old and evil customs in this village."
	},
	{
		"type": "MSGSET",
		"MessageID": 7277,
		"TextJPN": "そんな彼が色々なきっかけを作り出し、…強固な運命に立ち向かうには、強固な意志と、信じる気持ちが大切なんだという、大切な鍵を私に託してくれる。",
		"TextENG": "He created many opportunities, but he also provided me with an important clue by letting me know that a strong conviction and the will to believe is what's important in standing up against a powerful fate."
	},
	{
		"type": "MSGSET",
		"MessageID": 7278,
		"TextJPN": "…でも、そんな彼を欲したのは私だけじゃない。",
		"TextENG": "...But I wasn't the only one who wanted him here."
	},
	{
		"type": "MSGSET",
		"MessageID": 7279,
		"TextJPN": "村の悪弊を払拭したかった園崎家の人間たちも望んでいたこと。",
		"TextENG": "People in the Sonozaki family who wanted to wipe out the nastier traditions of the village also wished for him."
	},
	{
		"type": "MSGSET",
		"MessageID": 7280,
		"TextJPN": "園崎魅音は、北条家や沙都子、悟史への理不尽な冷遇に心を痛め、せめて自分だけは２人を守ってやろうと誓った。",
		"TextENG": "Mion Sonozaki vowed to herself to protect Satoko and Satoshi because she was very much bothered by how irrational the treatment of the Houjou family was."
	},
	{
		"type": "MSGSET",
		"MessageID": 7281,
		"TextJPN": "そして、北条悟史が消えた夜、園崎お魎に怒りを爆発させ、その強い思いを伝えた。",
		"TextENG": "And on the night Satoshi Houjou disappeared, she exploded at Oryou Sonozaki and voiced her true feelings."
	},
	{
		"type": "MSGSET",
		"MessageID": 7282,
		"TextJPN": "その思いは、…園崎お魎に伝わる。",
		"TextENG": "Oryou Sonozaki understood."
	},
	{
		"type": "MSGSET",
		"MessageID": 7283,
		"TextJPN": "お魎だって薄々とは村の悪弊に気付いていて、それを何とかしたいと願っていた。",
		"TextENG": "Oryou herself had come to understand the wicked customs of the village, and had been wanting to do something about it."
	},
	{
		"type": "MSGSET",
		"MessageID": 7284,
		"TextJPN": "でも、自分にはその力がないことを悔やみ、…外からの新風に託したのだ。",
		"TextENG": "But she didn't have the power to do so herself, so she entrusted it to the fresh air that was blowing in from the outside."
	},
	{
		"type": "MSGSET",
		"MessageID": 7285,
		"TextJPN": "だから、前原家が引っ越して来れる土地が、売りに出される。",
		"TextENG": "That was why the lots went on sale, so the Maebara family could move in."
	},
	{
		"type": "MSGSET",
		"MessageID": 7286,
		"TextJPN": "私が野原で踊ろうとも、お魎が分譲地を売りに出さなかったら、圭一は来られないのだ。",
		"TextENG": "Even if I danced in that field, if Oryou hadn't put the lots on sale, Keiichi couldn't have come."
	},
	{
		"type": "MSGSET",
		"MessageID": 7287,
		"TextJPN": "そして、前原圭一に重要なきっかけをいくつも与える竜宮レナは、@k両親の離婚で深く傷つき、末期発症を一度は迎えながらも、雛見沢に帰ってくることで救われる。",
		"TextENG": "And Rena Ryuugu, who provided many important opportunities for Keiichi Maebara,@k was saved by returning to Hinamizawa, after the deep emotional trauma of her parents' divorce sent her into terminal condition."
	},
	{
		"type": "MSGSET",
		"MessageID": 7288,
		"TextJPN": "引越し前の地でのことを、リセットして再びやり直したいという前原圭一の願いは、一年前に、竜宮レナも願っていたのだ。",
		"TextENG": "Keiichi Maebara's wish to restart his life was the same wish Rena Ryuugu had a year prior."
	},
	{
		"type": "MSGSET",
		"MessageID": 7289,
		"TextJPN": "そんなレナだから、…圭一のことを理解できたのではないかと思う。",
		"TextENG": "Maybe that's why Rena was able to understand Keiichi."
	},
	{
		"type": "MSGSET",
		"MessageID": 7290,
		"TextJPN": "それは、あるカケラにおいて、…別のカケラのことを認識させるという奇跡を生み出す。",
		"TextENG": "It's like the miracle where one can recognize moments in a certain Fragment from another Fragment."
	},
	{
		"type": "MSGSET",
		"MessageID": 7291,
		"TextJPN": "……別のカケラで学んだことを活かせるなら、人は間違いなど犯さない。",
		"TextENG": "......If they can use the lessons learned from one Fragment, then humans won't make those mistakes."
	},
	{
		"type": "MSGSET",
		"MessageID": 7292,
		"TextJPN": "駒は最善の動きを見せ、昭和５８年６月というゲームに勝てる可能性を飛躍的に高めるだろう。",
		"TextENG": "The game pieces will make their best moves, and the chances of winning this game of June 1983 will rapidly increase."
	},
	{
		"type": "MSGSET",
		"MessageID": 7293,
		"TextJPN": "つまり竜宮レナは自覚せずして、このゲーム盤の駒の中で重要な働きをするのだ。",
		"TextENG": "In other words, Rena Ryuugu makes extremely important moves on this game board without realizing it."
	},
	{
		"type": "MSGSET",
		"MessageID": 7294,
		"TextJPN": "北条兄妹を巡る強固なルールＺは、そんな彼らの活躍で、やがて痛快に破られるのだ。",
		"TextENG": "The mighty Rule Z that surrounded the Houjou siblings was eventually smashed by their actions."
	},
	{
		"type": "MSGSET",
		"MessageID": 7295,
		"TextJPN": "もちろん、内側からの沙都子の克己も大きな力となる。",
		"TextENG": "Of course, Satoko overcoming herself was also a big help."
	},
	{
		"type": "MSGSET",
		"MessageID": 7296,
		"TextJPN": "双方が手を伸ばしあったからこそ、互いの手が届いたのだから。",
		"TextENG": "Their hands met only because they reached from both sides."
	},
	{
		"type": "MSGSET",
		"MessageID": 7297,
		"TextJPN": "そしてそれを教えてくれたのは圭一とレナ。",
		"TextENG": "Keiichi and Rena are the ones who taught me that."
	},
	{
		"type": "MSGSET",
		"MessageID": 7298,
		"TextJPN": "…彼らが引っ越してこれるようにし、村に馴染めるようにした魅音。",
		"TextENG": "Mion is the one who made it possible for them to move here, and she also helped them to become familiar with the village."
	},
	{
		"type": "MSGSET",
		"MessageID": 7299,
		"TextJPN": "それだけじゃない。",
		"TextENG": "That's not all."
	},
	{
		"type": "MSGSET",
		"MessageID": 7300,
		"TextJPN": "入江だって大きな思いと働きのある重要な駒だ。",
		"TextENG": "Irie is also an important piece with significant functions of his own."
	},
	{
		"type": "MSGSET",
		"MessageID": 7301,
		"TextJPN": "沙都子を同情する彼は、雛見沢症候群というこのゲーム盤の中でもっとも大きな影響力を持つ、ルールＸを打ち破ることができる最大の存在だ。",
		"TextENG": "Feeling empathy for Satoko, he is the most influential piece on the board we call ``Hinamizawa Syndrome``. His existence is capable of defeating Rule X."
	},
	{
		"type": "MSGSET",
		"MessageID": 7302,
		"TextJPN": "圭一やレナの決意や覚醒は、ルールＸに抗うことができることを教えただけで、打ち破ったわけではない。",
		"TextENG": "Keiichi and Rena's determination and subsequent awakening taught us that it was possible to fight against Rule X, but they didn't defeat it."
	},
	{
		"type": "MSGSET",
		"MessageID": 7303,
		"TextJPN": "真の意味で打ち破るには、雛見沢症候群の治療に強い決意を持つ入江の存在も欠かせないのだ。",
		"TextENG": "Defeating Rule X requires the existence of Irie, who has the strong will to discover a cure for the syndrome."
	},
	{
		"type": "MSGSET",
		"MessageID": 7304,
		"TextJPN": "入江にも、これほどの色々な思いがあるなんて、知らなかった。",
		"TextENG": "I didn't know Irie held this many thoughts within him."
	},
	{
		"type": "MSGSET",
		"MessageID": 7305,
		"TextJPN": "どこかぼんやりした人間くらいにしか思わなかったが、…これほどに重要な力を持っている駒だったのだ。",
		"TextENG": "I always thought he was rather absent-minded, but he is, in fact, an important and powerful piece."
	},
	{
		"type": "MSGSET",
		"MessageID": 7306,
		"TextJPN": "これらの力を結集したら、…鷹野の思いに勝てるだろうか。",
		"TextENG": "So if we gather all this power... can we win against Takano's will?"
	},
	{
		"type": "MSGSET",
		"MessageID": 7307,
		"TextJPN": "…鷹野の思いも見てきた。",
		"TextENG": "I've seen Takano's thoughts too."
	},
	{
		"type": "MSGSET",
		"MessageID": 7308,
		"TextJPN": "それは悲しいくらいに強固で、…打ち破るのは容易じゃない。",
		"TextENG": "Sadly, her will is strong, and can't be easily broken."
	},
	{
		"type": "MSGSET",
		"MessageID": 7309,
		"TextJPN": "いくら戦おうとも、昭和５８年６月の運命が容易には揺るがないのは当り前。",
		"TextENG": "It's no wonder our fate in June 1983 has been so hard to shake no matter how hard we fought."
	},
	{
		"type": "MSGSET",
		"MessageID": 7310,
		"TextJPN": "私が募らせてきた思いなど、足元にも及ばないほど、たくさんの思いを持っていたのだから。",
		"TextENG": "The sentiments I've been turning towards it pale in comparison to how many she's brought into it."
	},
	{
		"type": "MSGSET",
		"MessageID": 7311,
		"TextJPN": "…戦うことを諦め、惰性に生きてきた私と、常に人生を賭けて戦いを挑んできた彼女とでは、駒の重みが違う。",
		"TextENG": "The weight of our game pieces are different, because I've given up on fighting while she has been risking her life to fight on."
	},
	{
		"type": "MSGSET",
		"MessageID": 7312,
		"TextJPN": "…不貞腐れて、偽ワインの甘い香りに逃避する私の駒がいかに軽かったことか。",
		"TextENG": "...I've spent time sulking and drinking wine to escape from reality. I must be a very light piece indeed."
	},
	{
		"type": "MSGSET",
		"MessageID": 7313,
		"TextJPN": "……これだけでは、…まだ鷹野に勝てない。",
		"TextENG": "...I can't win against Takano with what I have so far."
	},
	{
		"type": "MSGSET",
		"MessageID": 7314,
		"TextJPN": "勝つためには、まだまだ駒を集めなければならない。",
		"TextENG": "I need more pieces to be able to win."
	},
	{
		"type": "MSGSET",
		"MessageID": 7315,
		"TextJPN": "警察の大石が、心強い味方になってくれる可能性を示してくれたこともあった。",
		"TextENG": "The officer Ooishi once showed the possibility of becoming a strong ally."
	},
	{
		"type": "MSGSET",
		"MessageID": 7316,
		"TextJPN": "…だが、大石には尊敬する友人の死が、園崎家によるものだという大きな誤解があって、それが解けない限り、味方とはなってくれないだろう。",
		"TextENG": "But he's under the misunderstanding that the Sonozaki family caused the death of his dear friend, so until that gets resolved, he won't be of any help."
	},
	{
		"type": "MSGSET",
		"MessageID": 7317,
		"TextJPN": "…私にはどうやればその誤解を解けるのかわからないけれど、@k……必ず解けると信じて、サイコロを振り続けるしかない。",
		"TextENG": "I don't know how I can resolve that misunderstanding...@k ...but I just have to believe in it and keep throwing the die."
	},
	{
		"type": "MSGSET",
		"MessageID": 7318,
		"TextJPN": "そして、…圭一やレナたちが運命を変えるきっかけとなってくれたように、@k…赤坂にもそんなきっかけを与える力があるのではないか。",
		"TextENG": "Just like Keiichi and Rena constitute a chance to change fate,@k maybe Akasaka has the power to create a chance as well."
	},
	{
		"type": "MSGSET",
		"MessageID": 7319,
		"TextJPN": "昭和５８年の呪いは、雛見沢の呪いにも通じる。",
		"TextENG": "The curse of 1983 is tied to the curse of Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 7320,
		"TextJPN": "…呪いは、内なる力だけでは解けない。",
		"TextENG": "...A curse can't be broken by inner power alone."
	},
	{
		"type": "MSGSET",
		"MessageID": 7321,
		"TextJPN": "外からの力も必要なのだ。",
		"TextENG": "It takes power from outside as well."
	},
	{
		"type": "MSGSET",
		"MessageID": 7322,
		"TextJPN": "双方が手を伸ばさないと手が届かない、沙都子の時のように。",
		"TextENG": "Both sides have to reach out, otherwise the hands won't meet, just like what happened with Satoko."
	},
	{
		"type": "MSGSET",
		"MessageID": 7323,
		"TextJPN": "でも、赤坂が私たちのことを思い出して駆けつけてくれたことはない。",
		"TextENG": "But Akasaka has never come to our aid."
	},
	{
		"type": "MSGSET",
		"MessageID": 7324,
		"TextJPN": "…駆けつけてくれても、それはいつも手遅れになった後なのだ。",
		"TextENG": "Even if he did, it was always too late."
	},
	{
		"type": "MSGSET",
		"MessageID": 7325,
		"TextJPN": "…遅い。",
		"TextENG": "Too late."
	},
	{
		"type": "MSGSET",
		"MessageID": 7326,
		"TextJPN": "あまりに遅い。",
		"TextENG": "Far too late."
	},
	{
		"type": "MSGSET",
		"MessageID": 7327,
		"TextJPN": "それでも信じてサイコロを振り続けたなら、…いつか赤坂という駒も、味方としてゲーム盤の上に現れてくれるのか。",
		"TextENG": "But if I keep throwing the die, will Akasaka's game piece eventually appear?"
	},
	{
		"type": "MSGSET",
		"MessageID": 7328,
		"TextJPN": "最後のルールＹは、鷹野を駒とする悪しき黒幕たち。",
		"TextENG": "The final rule, Rule Y, involves the evil masterminds who are using Takano as their own game piece."
	},
	{
		"type": "MSGSET",
		"MessageID": 7329,
		"TextJPN": "…それを打ち破るには強い強い駒がいる。",
		"TextENG": "...To defeat them, I need a very strong opponent for her."
	},
	{
		"type": "MSGSET",
		"MessageID": 7330,
		"TextJPN": "…それだけの力を持つ駒は、…多分、東京の警視庁に勤める赤坂にしかないはず。",
		"TextENG": "And the only one I can think of is none other than Akasaka from the police headquarters in Tokyo."
	},
	{
		"type": "MSGSET",
		"MessageID": 7331,
		"TextJPN": "…まだまだ力を借りるべき駒があるのだ。",
		"TextENG": "There are more pieces who would lend me their power."
	},
	{
		"type": "MSGSET",
		"MessageID": 7332,
		"TextJPN": "それらを全て集めなきゃ、…あの鷹野には、敵わない。",
		"TextENG": "I need to gather them all, otherwise I can't win against Takano."
	},
	{
		"type": "MSGSET",
		"MessageID": 7333,
		"TextJPN": "ゲーム盤の準備は整った。",
		"TextENG": "The preparation of the game board is complete."
	},
	{
		"type": "MSGSET",
		"MessageID": 7334,
		"TextJPN": "でも駒が足りない。",
		"TextENG": "But I need more pieces."
	},
	{
		"type": "MSGSET",
		"MessageID": 7335,
		"TextJPN": "…まだまだ、これからなんだ。",
		"TextENG": "...It's only the beginning."
	}
]