[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "J3 綿流し編のカケラ",
		"ENG": "J3 A Fragment of Watanagashi"
	},
	{
		"type": "MSGSET",
		"MessageID": 8337,
		"TextJPN": "このゲーム盤の上では、何が起ころうとも全て祟りやら、園崎家の暗躍やらで片付けられてしまうことを思い知らせるカケラ。",
		"TextENG": "This game piece reminds us that no matter what happens on this game board, everything is due to the curse or the Sonozaki family pulling someone's strings."
	},
	{
		"type": "MSGSET",
		"MessageID": 8338,
		"TextJPN": "いえ、もう少し私風に言うならば、ルールＺの存在を気付かせてくれるカケラなのかしら。",
		"TextENG": "No, to put it in my words, this is the piece that makes everyone aware of the existence of Rule Z."
	},
	{
		"type": "MSGSET",
		"MessageID": 8339,
		"TextJPN": "このカケラでは気付きにくいことだけど。",
		"TextENG": "It's hard to notice with just this piece."
	},
	{
		"type": "MSGSET",
		"MessageID": 8340,
		"TextJPN": "…ルールＸに囚われた園崎詩音が、ルールＹに勘違いして翻弄されながら、@kルールＺの存在に気付いていくややこしいカケラ。",
		"TextENG": "But this is a complicated Fragment where Shion Sonozaki, while trapped in Rule X and mistaking it for Rule Y is hurled about,@k comes to notice the existence of Rule Z."
	},
	{
		"type": "MSGSET",
		"MessageID": 8341,
		"TextJPN": "でも、ゲーム盤の法則を全て教えてもくれる重要なカケラでもある。",
		"TextENG": "But this is also the piece that teaches us the rules of the game board."
	},
	{
		"type": "MSGSET",
		"MessageID": 8342,
		"TextJPN": "…そう言えば、園崎詩音という駒も、ゲーム盤の見地からは、外から来た駒という扱いになるのかもしれない。",
		"TextENG": "By the way, the piece called Shion Sonozaki is a piece coming from the outside, from the game's point of view."
	},
	{
		"type": "MSGSET",
		"MessageID": 8343,
		"TextJPN": "初めは北条沙都子を毛嫌いしていた彼女も、…このカケラともうひとつのカケラを経て大切な何かを学び取り、@kルールＸに抗え、ルールＺと戦うための強力な駒に成長する。",
		"TextENG": "She dislikes Satoko Houjou at first, but through this and another piece, she learns something important,@k challenges Rule X, and then grows to be a powerful piece to fight Rule Z."
	},
	{
		"type": "MSGSET",
		"MessageID": 8344,
		"TextJPN": "このカケラがとにかく滑稽なのは、…それがとても狡猾に隠されていて、ぱっと見ただけでは、まるでそう見えないことなのだけれど。",
		"TextENG": "The most ridiculous part of this Fragment... is that it's hidden so cunningly, and doesn't seem that way at all with just a passing glance."
	},
	{
		"type": "MSGSET",
		"MessageID": 8345,
		"TextJPN": "学べよ学べ、過ちを。",
		"TextENG": "Learn, learn from your mistakes."
	},
	{
		"type": "MSGSET",
		"MessageID": 8346,
		"TextJPN": "そしてどうか、強力な駒となって敵に打ち勝つ力を貸しておくれ…。",
		"TextENG": "Please become a powerful piece and lend me your strength to defeat my enemies."
	}
]