[
	{
		"type": "SAVEINFO",
		"category": 0,
		"JPN": "カケラ紡ぎ",
		"ENG": "Spinning Fragments"
	},
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "A1 谷河内の採石場",
		"ENG": "A1 At a Quarry in Yagouchi"
	},
	{
		"type": "MSGSET",
		"MessageID": 3619,
		"TextJPN": "雛見沢症候群を研究する上で、実は一番最初に協議しておかなくてはならない重要な問題があった。",
		"TextENG": "When researching Hinamizawa Syndrome, there is something very important that needs to be discussed first."
	},
	{
		"type": "MSGSET",
		"MessageID": 3620,
		"TextJPN": "それは、女王感染者に万が一のことがあった場合に発生する、村の大崩壊についてだった。",
		"TextENG": "If something happens to the queen carrier, the village will collapse."
	},
	{
		"type": "MSGSET",
		"MessageID": 3621,
		"TextJPN": "これは祖父も論文の中で、もっとも危険な事態であると警鐘を鳴らしているものである。",
		"TextENG": "In his article, my grandfather called it the most dangerous situation."
	},
	{
		"type": "MSGSET",
		"MessageID": 3622,
		"TextJPN": "祖父によるならば、もしも女王感染者が死亡するようなことがあった場合、@k急性発症の平均的時間から見て、４８時間以内に一般感染者全員が末期発症するものと考えられていた。",
		"TextENG": "According to my grandfather, if the queen carrier dies,@k all the infected persons will go terminal within 48 hours."
	},
	{
		"type": "MSGSET",
		"MessageID": 3623,
		"TextJPN": "これは一見するととんでもない話のように聞こえるが、世界中に伝わる怪しげな地方宗教の崩壊や集団自殺などを丹念に研究していくと、浮き上がってくる真実でもある。",
		"TextENG": "This may sound unbelievable at first, but research on the collapse of past local religions and group suicides around the world should indicate that there's some truth to it."
	},
	{
		"type": "MSGSET",
		"MessageID": 3624,
		"TextJPN": "世界の怪事件の中には、雛見沢症候群に類似したコミュニティを支配する寄生虫症によるものと思われるものがいくつも散見する。",
		"TextENG": "Among all the mysterious incidents around the world, there are some that were caused by parasites controlling entire communities, very similar to Hinamizawa Syndrome."
	},
	{
		"type": "MSGSET",
		"MessageID": 3625,
		"TextJPN": "…祖父はその中からさらに、雛見沢症候群に酷似しているケースを抽出し、さらに丹念に調査した。",
		"TextENG": "Grandfather picked a few cases that are very similar to the syndrome and investigated them."
	},
	{
		"type": "MSGSET",
		"MessageID": 3626,
		"TextJPN": "その結果、教祖やリーダーの死亡を引き金に、コミュニティが暴走の後、全滅するケースを複数確認。",
		"TextENG": "As a result, he confirmed multiple cases of entire communities losing their minds after the death of a religious leader or founder, and finally annihilating themselves."
	},
	{
		"type": "MSGSET",
		"MessageID": 3627,
		"TextJPN": "その平均時間が４８時間以内であるとしたのである。",
		"TextENG": "He stated that, on average, it happened within 48 hours."
	},
	{
		"type": "MSGSET",
		"MessageID": 3628,
		"TextJPN": "実際、一般感染者が女王感染者から何らかの影響を受けているのは間違いなく、女王感染者の健康状態が、村全体に影響を及ぼしているという統計的事実もある。",
		"TextENG": "It's clear that infected people are affected by the queen carrier, and the condition of the queen carrier is, in fact, affecting the entire village."
	},
	{
		"type": "MSGSET",
		"MessageID": 3629,
		"TextJPN": "梨花が体調を崩し通院した週は、普段に比べて格段に高い通院者が出ることが、すでに統計でわかっているのである。",
		"TextENG": "Our statistics already proved that on weeks Rika felt sick and visited the clinic, we saw an exceptionally high number of visitors."
	},
	{
		"type": "MSGSET",
		"MessageID": 3630,
		"TextJPN": "風邪程度の症状でこれだけ顕著な結果が出るならば、…もしも梨花の身に何かがあれば、４８時間以内に大変な事態になることが考えられたとしても、決して逸脱した話ではなかった。",
		"TextENG": "Rika being sick with a simple cold had a massive impact. If something particularly bad happened to her, we'd be facing a serious situation within 48 hours."
	},
	{
		"type": "MSGSET",
		"MessageID": 3631,
		"TextJPN": "そのため、入江機関は雛見沢症候群を研究するという使命に匹敵する最大の任務として、女王感染者、古手梨花の身柄の保護を掲げる必要があった。",
		"TextENG": "That's why the Irie Institute has to protect Rika Furude, the queen carrier. It's the most important mission of the Hinamizawa Syndrome research project."
	},
	{
		"type": "MSGSET",
		"MessageID": 3632,
		"TextJPN": "女王感染者の研究協力をすでに取り付けているが、もちろん間違って生命に支障があるような事態を招いてはならないし、",
		"TextENG": "She's already agreed to help us in our research, but we have to be very careful not to put her in any danger."
	},
	{
		"type": "MSGSET",
		"MessageID": 3633,
		"TextJPN": "…悪意ある何者かが彼女の存在を聞きつけ、殺害するようなことも防がなければならない。",
		"TextENG": "Also, we have to protect her from anyone who would try to harm her."
	},
	{
		"type": "MSGSET",
		"MessageID": 3634,
		"TextJPN": "彼女の命は、村人二千人の命とまったく同じものなのだ。",
		"TextENG": "Her life is equal to the lives of two thousand villagers."
	},
	{
		"type": "MSGSET",
		"MessageID": 3635,
		"TextJPN": "それでも。",
		"TextENG": "But..."
	},
	{
		"type": "MSGSET",
		"MessageID": 3636,
		"TextJPN": "…それでも何かの間違いが重なり、致命的事態として女王感染者の死亡を許してしまった場合。",
		"TextENG": "What if something happens to her by accident?"
	},
	{
		"type": "MSGSET",
		"MessageID": 3637,
		"TextJPN": "…入江機関はその事態についても対応策を用意しておく必要があった。",
		"TextENG": "The Irie Institute must prepare for that situation."
	},
	{
		"type": "MSGSET",
		"MessageID": 3638,
		"TextJPN": "そのため、入江機関設立の初期に私が緊急マニュアルの草案を作った。",
		"TextENG": "That's why I worked on the draft of an emergency manual when the Irie Institute was first established."
	},
	{
		"type": "MSGSET",
		"MessageID": 3639,
		"TextJPN": "もしも万が一。",
		"TextENG": "It's a precaution in case the queen carrier dies, or if infected people show acute symptoms due to the death of the queen carrier."
	},
	{
		"type": "MSGSET",
		"MessageID": 3640,
		"TextJPN": "女王感染者が死んだり、あるいはその他の理由によって、一般感染者全員に急性発症が起こるような事態が発生した場合。",
		"TextENG": "This is an emergency procedure which must be followed within 48 hours of the mass occurrence of the acute symptoms."
	},
	{
		"type": "MSGSET",
		"MessageID": 3641,
		"TextJPN": "一斉急性発症の起こる４８時間以内に執行しなくてはならない緊急措置。",
		"TextENG": "......The final measure is to prevent the damage from spreading to nearby areas."
	},
	{
		"type": "MSGSET",
		"MessageID": 3642,
		"TextJPN": "……被害を近隣に拡大しないための最終手段である。",
		"TextENG": "The plan uses gas, making it look like a natural disaster."
	},
	{
		"type": "MSGSET",
		"MessageID": 3643,
		"TextJPN": "それが、自然災害を偽装した上で、真実を闇へと葬り去る『終末作戦』…。",
		"TextENG": "My client, the Alphabet Project, took the responsibility of working out the details of the plan."
	},
	{
		"type": "MSGSET",
		"MessageID": 3644,
		"TextJPN": "実際の作戦詳細については、私のクライアントであるアルファベットプロジェクトが全面的に担当してくれた。",
		"TextENG": "They are used to dealing with things like nuclear and biological weapons, so they ended up being such a big help."
	},
	{
		"type": "MSGSET",
		"MessageID": 3645,
		"TextJPN": "物騒なものを研究させるプロジェクトの参画者だけに、立案から組織編成まで実に手馴れたもので大変助かった。",
		"TextENG": "There's no way I could have come up with a plan on my own to execute two thousand villagers."
	},
	{
		"type": "MSGSET",
		"MessageID": 3646,
		"TextJPN": "…私如き素人には、小村とはいえ大衆の目をごまかして『事実』を消し去るプランなど、提案できないのだから。",
		"TextENG": "Through a dummy company, the Ground SDF has secured a closed quarry in the Yagouchi region, upstream of Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 3647,
		"TextJPN": "陸自は、雛見沢の上流にある@bやごうち.@<谷河内@>地区にて、ダミー会社を経由して閉鎖された採石場を取得。",
		"TextENG": "It's to be the secret storage base for the equipment we'd use in that operation."
	},
	{
		"type": "MSGSET",
		"MessageID": 3648,
		"TextJPN": "そこを作戦用機材の秘密備蓄基地とした。",
		"TextENG": "Equipment that sprays deadly gas that kills people as if they were falling asleep is stored here. In the case of an emergency, a special unit of the Ground SDF is to use this equipment to destroy the village."
	},
	{
		"type": "MSGSET",
		"MessageID": 3649,
		"TextJPN": "緊急マニュアル発動時には、そこに配備された各種機材を使用して、陸自の特殊部隊が作戦を実行する手はずになっていた。",
		"TextENG": "However, preparing for the execution of the villagers itself is politically dangerous."
	},
	{
		"type": "MSGSET",
		"MessageID": 3650,
		"TextJPN": "だが、非常性の危険度を有した機材を用意するという事実だけでも、政治的なリスクが伴う。",
		"TextENG": "So, if I'm going to insist on them getting the equipment ready, I have to make them understand how dangerous Hinamizawa Syndrome is, and also how urgent the need is to have a contingency plan."
	},
	{
		"type": "MSGSET",
		"MessageID": 3651,
		"TextJPN": "それでもなお用意させようとするからには、クライアントたちに雛見沢症候群が非常に危険な側面を持つことを説明した上で、万一の防衛策の必要性を理解させなければならないのだ。",
		"TextENG": "I have to prove the need for the plan by showing them enough data."
	},
	{
		"type": "MSGSET",
		"MessageID": 3652,
		"TextJPN": "私は彼らに、『終末作戦』がいかに必要であるかを資料で示さなければならなかった。",
		"TextENG": "So the files my grandfather kept intact come in quite handy."
	},
	{
		"type": "MSGSET",
		"MessageID": 3653,
		"TextJPN": "そのためには、祖父が長いこと温め続けてきたこれらの資料は最高に役に立つことになった…。",
		"TextENG": "When the clients read my grandfather's articles about the syndrome,"
	},
	{
		"type": "MSGSET",
		"MessageID": 3654,
		"TextJPN": "クライアントたちは祖父の論文のコピーを読み、雛見沢症候群が最悪の場合、どのような大惨事をもたらすかについて衝撃を受けているようだった。",
		"TextENG": "they were surprised to see how catastrophic things could be in the worst-case scenario."
	},
	{
		"type": "MSGSET",
		"MessageID": 3655,
		"NamesJPN": "官僚",
		"PreTextTags": "@vS20/00/VTK1_kanryouA1001.",
		"TextJPN": "「…つまり、女王である１人の少女に何かがあれば、村人二千人以上が全員、錯乱するということなのですね…？」",
		"NamesENG": "Kanryou",
		"TextENG": "``......In other words, if something happens to this girl, the queen carrier, all two thousand of the villagers will become deranged. Is that what you're saying?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 3656,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS20/09/VTK1_takano1001.",
		"TextJPN": "「はい。@k@vS20/09/VTK1_takano1002.雛見沢症候群に極めて類似するいくつかのケースでは、集団自殺を示すものが少なくありませんが、」",
		"NamesENG": "Takano",
		"TextENG": "``Yes.@k@vS20/09/VTK1_takano1002. There have been several cases similar to Hinamizawa Syndrome where group suicides took place."
	},
	{
		"type": "MSGSET",
		"MessageID": 3657,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS20/09/VTK1_takano1003.",
		"TextJPN": "「雛見沢症候群の場合、強い疑心暗鬼や過剰なまでの危機意識から、何かの過剰防衛を行なう可能性があり、被害は感染者二千人に留まらないものと推定されます」",
		"NamesENG": "Takano",
		"TextENG": "In the case of the syndrome, we can easily expect extreme defensive behavior which results from deep paranoia. The result may affect all two thousand plus carriers."
	},
	{
		"type": "MSGSET",
		"MessageID": 3658,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS20/09/VTK1_takano1004.",
		"TextJPN": "「それらは無政府状態の暴動から始まり、猟奇的な、あるいは宗教的終末観にも似た異常な状況を作り出すでしょう」",
		"NamesENG": "Takano",
		"TextENG": "From there on, we may face abnormal situations involving lawless violence and bizarre religious despondence."
	},
	{
		"type": "MSGSET",
		"MessageID": 3659,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS20/09/VTK1_takano1005.",
		"TextJPN": "「これに対する事前の鎮圧策を用意しなかった場合、世界の注目を浴びることは避けられません。@k@vS20/09/VTK1_takano1006.また、その猶予は、事態発生から４８時間しかありません」",
		"NamesENG": "Takano",
		"TextENG": "We must be ready to face such a situation by having a contingency plan, otherwise we'll draw attention from the rest of the world.@k@vS20/09/VTK1_takano1006. We have to remember that we only have 48 hours to respond once it happens.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 3660,
		"NamesJPN": "官僚",
		"PreTextTags": "@vS20/00/VTK1_kanryouB1001.",
		"TextJPN": "「…つまり、いざことが起こったらもう誰にも防げないということですな」",
		"NamesENG": "Kanryou",
		"TextENG": "``...Are you saying that if it happens there's nothing anyone can do?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 3661,
		"NamesJPN": "官僚",
		"PreTextTags": "@vS20/00/VTK1_kanryouC1001.",
		"TextJPN": "「感染者全員を４８時間以内に全員治療することは不可能なのかね？」",
		"NamesENG": "Kanryou",
		"TextENG": "``Can't you treat everyone within 48 hours?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 3662,
		"NamesJPN": "官僚",
		"PreTextTags": "@vS20/00/VTK1_kanryouB1002.",
		"TextJPN": "「無理だろう。@k@vS20/00/VTK1_kanryouB1003.それに治療方法すら確立していないし、研究所の規模では村人全員の救済は物理的に不可能だ…！」",
		"NamesENG": "Kanryou",
		"TextENG": "``That'll be impossible.@k@vS20/00/VTK1_kanryouB1003. We don't even have a cure, and the research center isn't capable of taking in all the villagers.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 3663,
		"NamesJPN": "官僚",
		"PreTextTags": "@vS20/00/VTK1_kanryouA1002.",
		"TextJPN": "「…しかし、このような恐ろしく珍しい病気があるとは…。@k@vS20/00/VTK1_kanryouA1003.世の中わからんもんですな」",
		"NamesENG": "Kanryou",
		"TextENG": "``...How frightening to realize such a disease actually exists.@k@vS20/00/VTK1_kanryouA1003. The world is full of mysteries.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 3664,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS20/09/VTK1_takano1007.",
		"TextJPN": "「常に最悪の事態に備えることは、国防にも通じますし、我々アルファベットプロジェクトの理念でもあります。@k@vS20/09/VTK1_takano1008.そして、使うことが目的なのではなく、備えることそのものが肝要なのです」",
		"NamesENG": "Takano",
		"TextENG": "``Constant vigilance against worst-case scenarios supports our national defense, and is one of the ideas behind the Alphabet Project.@k@vS20/09/VTK1_takano1008. Besides, our goal is not to use the plan, but it's vital to be prepared.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 3665,
		"NamesJPN": "官僚",
		"PreTextTags": "@vS20/00/VTK1_kanryouC1002.",
		"TextJPN": "「確かに。@k@vS20/00/VTK1_kanryouC1003.仰るとおりですな。@k@vS20/00/VTK1_kanryouC1004.運用規定については決裁区分の強化などまだ検討したいところはありますが、最悪の事態に対応する準備が必要だということは理解できました」",
		"NamesENG": "Kanryou",
		"TextENG": "``Indeed.@k@vS20/00/VTK1_kanryouC1003. Precisely as you say.@k@vS20/00/VTK1_kanryouC1004. I'd still like to look into strengthening the rules of approval authority behind applying the plan, but I understand the necessity to prepare our response for a worst-case scenario.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 3666,
		"NamesJPN": "官僚",
		"PreTextTags": "@vS20/00/VTK1_kanryouB1004.",
		"TextJPN": "「都市沈黙戦の研究班に、雛見沢地区沈黙戦のシミュレーションをさせましょう。@k@vS20/00/VTK1_kanryouB1005.これは至急行なわれる必要があると思います」",
		"NamesENG": "Kanryou",
		"TextENG": "``Let's have the urban suppression research team run a simulation of the Hinamizawa suppression operation in the region.@k@vS20/00/VTK1_kanryouB1005. I think we should get it going as soon as possible.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 3667,
		"NamesJPN": "官僚",
		"PreTextTags": "@vS20/00/VTK1_kanryouA1004.",
		"TextJPN": "「…こうしている間にも、女王感染者の少女が車にはねられて死んでしまう可能性だってあるのですから。@k@vS20/00/VTK1_kanryouA1005.鷹野三佐、ありがとう。@k@vS20/00/VTK1_kanryouA1006.また質問しますので、着席してくださって結構です」",
		"NamesENG": "Kanryou",
		"TextENG": "``It's possible that the queen carrier girl may be hit by a car and be killed at any moment.@k@vS20/00/VTK1_kanryouA1005. Thank you, Major Takano.@k@vS20/00/VTK1_kanryouA1006. We have further questions, so you can sit down.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 3668,
		"TextJPN": "私の後ろ盾のひとりが、さり気なくプッシュしてくれたお陰で、ほとんど問題なく決着できた。",
		"TextENG": "Thanks to a push from one of my backers, things were decided without too much of a problem."
	},
	{
		"type": "MSGSET",
		"MessageID": 3669,
		"TextJPN": "ほぼ丸一日をかけての説明となったが、異論はわずか。",
		"TextENG": "It took me almost all day to explain it to them, but it only took a short time to come to a decision."
	},
	{
		"type": "MSGSET",
		"MessageID": 3670,
		"TextJPN": "誰も祖父の論文を、そんな馬鹿ななどといって批判したり、頭ごなしに否定したりはしなかった。",
		"TextENG": "Nobody criticized, ridiculed, or tried to reject my grandfather's articles out of hand."
	},
	{
		"type": "MSGSET",
		"MessageID": 3671,
		"TextJPN": "…今日、彼らに読ませている資料の中には、…あの日、偉そうな権威たちが、祖父の心と一緒に踏みにじり足跡を残した屈辱の論文も含まれている。",
		"TextENG": "...In the files they're all reading today... are the very same, shameful articles those haughty authorities left their footprints on as they trampled them and my grandfather's heart."
	},
	{
		"type": "MSGSET",
		"MessageID": 3672,
		"TextJPN": "にもかかわらず、ここにいる一同は誰もそれを馬鹿にせず、…足蹴にされたものを、しっかり手に持って読んでくれた。",
		"TextENG": "But they aren't ridiculing the articles. They are reading what was once rejected."
	},
	{
		"type": "MSGSET",
		"MessageID": 3673,
		"TextJPN": "それは一見、とても小さなことだが、…祖父の研究が初めて認められた瞬間でもある…。",
		"TextENG": "It's nothing big, at a glance, but in this moment, my grandfather's research is being recognized for the first time."
	},
	{
		"type": "MSGSET",
		"MessageID": 3674,
		"TextJPN": "私は、祖父の残した資料を手にしながら、時にその紙面を指差し、掲げながら議論を続ける彼らを見て、胸の内が満たされていくのを感じる。",
		"TextENG": "My heart is filled with satisfaction to see people discussing amongst each other while pointing to my grandfather's files and raising them as proof."
	},
	{
		"type": "MSGSET",
		"MessageID": 3675,
		"TextJPN": "…あぁ、私はこの日のために努力してきたのだと知った…。",
		"TextENG": "...I've worked so hard for this day."
	},
	{
		"type": "MSGSET",
		"MessageID": 3676,
		"TextJPN": "天国のおじいちゃん、…この光景、見えてますか…？",
		"TextENG": "Grandpa in Heaven... can you see this?"
	}
]