[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "K4 影紡し編のカケラ",
		"ENG": "K4 A Fragment of Kageboushi"
	},
	{
		"type": "MSGSET",
		"MessageID": 8439,
		"TextJPN": "あなたはこのカケラによって、真相の一端をつかみかける。",
		"TextENG": "With this fragment, you can grasp one piece of the truth."
	},
	{
		"type": "MSGSET",
		"MessageID": 8440,
		"TextJPN": "…でもその反面、今まで想定もしていなかった新たな謎に直面したんじゃないかしら？",
		"TextENG": "...But on the other hand, it means facing a new mystery that you never imagined, doesn't it?"
	},
	{
		"type": "MSGSET",
		"MessageID": 8441,
		"TextJPN": "ようやく、赤坂たちが事の異変に気づいてくれるけれど…悲劇の連鎖はもう、止められない。",
		"TextENG": "At last, Akasaka and his companions notice there's something more to this calamity... but the chain of tragedies could no longer be stopped."
	},
	{
		"type": "MSGSET",
		"MessageID": 8442,
		"TextJPN": "そして、せっかく染伝し編で生まれた希望も…禍々しい瘴気によってその光を奪われて、跡形もなく消し去られてしまう。",
		"TextENG": "And the hope born from Someutsushi... was viciously robbed of its light, erased without a trace."
	},
	{
		"type": "MSGSET",
		"MessageID": 8443,
		"TextJPN": "最後は、巨大な力を持つ何者かによって行く手を遮られて、不本意なまま撤退を余儀なくされる…決して、ハッピーエンドとはいえない結末よ。",
		"TextENG": "In the end, someone with enormous power obstructed their investigation and forced them to withdraw... so it could never be called a happy ending."
	},
	{
		"type": "MSGSET",
		"MessageID": 8444,
		"TextJPN": "…だけど。",
		"TextENG": "...However."
	},
	{
		"type": "MSGSET",
		"MessageID": 8445,
		"TextJPN": "それほどに強引な妨害をしかけてきたということは、裏を返せば敵の急所に迫った、ということなの。",
		"TextENG": "To be so thoroughly obstructed... also means they drew near that enemy's weak point."
	},
	{
		"type": "MSGSET",
		"MessageID": 8446,
		"TextJPN": "残念ながら、その正体を知ることはできなかったけど、…悲劇が祟りによって引き起こされたのではない、という事実をあなたは垣間見たはず。",
		"TextENG": "Unfortunately, I can't say I know what that actually is... but you should have caught a glimpse of the fact that this tragedy was not the work of a curse."
	},
	{
		"type": "MSGSET",
		"MessageID": 8447,
		"TextJPN": "そして、ずっと雛見沢の暗い影…そしてそこに隠された悲しい過去に苦しんできた夏美も、ようやく自分に必要なものが何か、理解することができた。",
		"TextENG": "And despite the dark shadow of Hinamizawa... and the sad past hidden there that Natsumi had been suffering from, she was finally able to understand what she truly needed."
	},
	{
		"type": "MSGSET",
		"MessageID": 8448,
		"TextJPN": "たくさんの犠牲と、それぞれの優しさによって…。",
		"TextENG": "Through so many sacrifices, and by the grace of their kindness..."
	},
	{
		"type": "MSGSET",
		"MessageID": 8449,
		"TextJPN": "冷たいと思っていた世界は、彼女の知らないところであたたかかった。",
		"TextENG": "The world she thought was so cold began to warm up without her even noticing."
	},
	{
		"type": "MSGSET",
		"MessageID": 8450,
		"TextJPN": "…だから、後悔と良心の呵責に苦しみながらも、前に進むことを決心した。",
		"TextENG": "...So, though she was still haunted by regret and a guilty conscience, she decided to move forward."
	},
	{
		"type": "MSGSET",
		"MessageID": 8451,
		"TextJPN": "その姿は、きっと赤坂たちの希望となったはず。",
		"TextENG": "I'm sure that sight brought Akasaka and the others hope."
	},
	{
		"type": "MSGSET",
		"MessageID": 8452,
		"TextJPN": "私はそう、信じている…。",
		"TextENG": "That's what I choose to believe..."
	}
]