[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "B6 白川公園転落事故",
		"ENG": "B6 An Accident at the Shirakawa Park"
	},
	{
		"type": "MSGSET",
		"MessageID": 4604,
		"TextJPN": "沙都子ちゃんへの解剖計画は中止され、まったく安全性のない試薬、Ｃ１０３の投与実験プランが実行に移されようとしていた。",
		"TextENG": "Satoko-chan's dissection plan has been scrubbed, and we are getting ready to administer an almost totally untested medicine, C103."
	},
	{
		"type": "MSGSET",
		"MessageID": 4605,
		"TextJPN": "この試薬は、ある種のホルモンの分泌を抑えることで、雛見沢症候群が沙都子ちゃんを錯乱へと導こうとする伝達を防ぐのが目的だ。",
		"TextENG": "This experimental medicine suppresses the production of a certain type of hormone and, in doing so, it will stop the transmission of the syndrome triggering Satoko-chan's condition."
	},
	{
		"type": "MSGSET",
		"MessageID": 4606,
		"TextJPN": "雛見沢症候群のメカニズムは、前頭葉を支配する病原体が、疑心暗鬼に対し特に過敏になる状態に誘導し、@kその結果、患者が“自発的に”過剰な防衛行動（問題行動）に出ることがわかっている。",
		"TextENG": "The mechanism of Hinamizawa Syndrome is as follows: the pathogen takes over the frontal lobe of the patient's brain, and then induces increased responsiveness to paranoia.@k As a result, a patient voluntarily carries out excessively defensive behaviors, to a problematic extent."
	},
	{
		"type": "MSGSET",
		"MessageID": 4607,
		"TextJPN": "その誘導を絶つ事ができれば、末期発症者を錯乱から救うことは可能なのだ。",
		"TextENG": "If this induction can be cut off, then it'll be possible to save terminal patients from becoming deranged."
	},
	{
		"type": "MSGSET",
		"MessageID": 4608,
		"TextJPN": "ただ、誘導を絶つだけで根源的な治療に至るものではない。",
		"TextENG": "But it only cuts off an induction, so it's not really a cure."
	},
	{
		"type": "MSGSET",
		"MessageID": 4609,
		"TextJPN": "…皮肉にも、脳は学ぶ器官だ。",
		"TextENG": "...Ironically, the brain is an organ that learns."
	},
	{
		"type": "MSGSET",
		"MessageID": 4610,
		"TextJPN": "雛見沢症候群によって、過度に疑心暗鬼を学ばされた脳は、たとえ病原体を完全に駆除したとしても、脳はすでに疑心暗鬼に対する抵抗を学び終えている。",
		"TextENG": "Once the brain has learned to be excessively paranoid due to the Hinamizawa Syndrome, even after the pathogen is eliminated, the brain doesn't simply unlearn that paranoia."
	},
	{
		"type": "MSGSET",
		"MessageID": 4611,
		"TextJPN": "つまり、病原体が錯乱を誘導しなくても、患者が自らの意思でそちらに感情を誘導してしまうのだ。",
		"TextENG": "In short, even if the pathogen doesn't induce derangement, the patient will be directed to such emotions of their own volition."
	},
	{
		"type": "MSGSET",
		"MessageID": 4612,
		"TextJPN": "…ゆえに、錯乱直前であるＬ５の状態をきれいさっぱり脱出できることにはならないだろう。",
		"TextENG": "...Thus, it is impossible to completely escape the nearly-deranged L5 state."
	},
	{
		"type": "MSGSET",
		"MessageID": 4613,
		"TextJPN": "（羹に懲りてナマスを吹く、という諺はこれをよく示している）",
		"TextENG": "(The proverb, ``a burnt child dreads the fire,`` is a good example of this."
	},
	{
		"type": "MSGSET",
		"MessageID": 4614,
		"TextJPN": "（舌の火傷が治ったとしても、熱い食べ物で再び火傷するかもしれないという『恐怖』は治らないということだ）",
		"TextENG": "Even after the burn on your tongue heals, the fear of being burned by food again remains."
	},
	{
		"type": "MSGSET",
		"MessageID": 4615,
		"TextJPN": "（良い意味の時はこれを『学習』と呼ぶが、悪い意味の時はこれを『トラウマ』と呼ぶ）",
		"TextENG": "When it ends up being a good thing, we call it ``learning a lesson``, and we call it ``trauma`` when it doesn't.)"
	},
	{
		"type": "MSGSET",
		"MessageID": 4616,
		"TextJPN": "その治療は恐らく、向精神薬などの投薬治療と、心のケアのようなカウンセリングを両輪に、相当長い時間をかけていかなくてはならないものと想像された。",
		"TextENG": "We predict Satoko-chan's treatment will take a significantly long time; requiring both medication, such as administering psychotropics, and mental care, like counseling."
	},
	{
		"type": "MSGSET",
		"MessageID": 4617,
		"TextJPN": "雛見沢症候群の錯乱誘導を抑えつつ、錯乱直前までに凝り固まった心の疑心暗鬼を少しずつ解きほぐしていく…。",
		"TextENG": "We have to slowly unravel her mind's solidified paranoia while also suppressing the syndrome's induction of derangement."
	},
	{
		"type": "MSGSET",
		"MessageID": 4618,
		"TextJPN": "…沙都子ちゃんのような末期発症者に対する治療プランはこんな見通しだった。",
		"TextENG": "...This is the treatment plan for terminal patients like Satoko-chan."
	},
	{
		"type": "MSGSET",
		"MessageID": 4619,
		"TextJPN": "とはいえ、彼女の脳の、感情を司る部分を病原体と私たちで交互に刺激をしようというのだ。",
		"TextENG": "However, as we are going to stimulate the parts of her brain that affect her emotions while they are being stimulated by the pathogen at the same time,"
	},
	{
		"type": "MSGSET",
		"MessageID": 4620,
		"TextJPN": "予期せぬ副作用も考えられる。",
		"TextENG": "it's possible there could be unexpected side effects."
	},
	{
		"type": "MSGSET",
		"MessageID": 4621,
		"TextJPN": "…成功率の鍵は、彼女の体力と精神力が握っていた。",
		"TextENG": "Both her mental and physical strength hold the key to our success."
	},
	{
		"type": "MSGSET",
		"MessageID": 4622,
		"TextJPN": "彼女の、心の安定と体力の回復を慎重に見極めたところで、実験を開始する手はずとなっていた…。",
		"TextENG": "We were going to begin the experiment once she regains her emotional stability and physical strength, but..."
	},
	{
		"type": "MSGSET",
		"MessageID": 4623,
		"TextJPN": "そんな中、そんな彼女の心の安定を乱そうという輩が、連日のように私のところへ押し掛けていた。",
		"TextENG": "Someone who threatens to disturb her emotional stability has been coming here every day."
	},
	{
		"type": "MSGSET",
		"MessageID": 4624,
		"TextJPN": "…興宮署の老獪なる刑事、大石である。",
		"TextENG": "...Ooishi, the sly old detective from the Okinomiya police department."
	},
	{
		"type": "MSGSET",
		"MessageID": 4625,
		"TextJPN": "彼は、ダム戦争から昨年の現場監督バラバラ殺人事件までを、村の御三家が暗躍する組織犯罪と捉えており、",
		"TextENG": "He thinks everything, from the dam protests to the dismemberment murder of the construction manager, is an organized effort secretly conducted by the Three Families of the village."
	},
	{
		"type": "MSGSET",
		"MessageID": 4626,
		"TextJPN": "今年の祟りと称されている沙都子ちゃんの両親の転落事故も何かの事件性があるのではないかと確信し、渦中の人物である沙都子ちゃんにしつこく付きまとってくるのだった…。",
		"TextENG": "He even thinks the accident involving Satoko-chan's parents wasn't an accident. That's why he keeps coming back so he can talk to Satoko-chan."
	},
	{
		"type": "MSGSET",
		"MessageID": 4627,
		"NamesJPN": "入江",
		"PreTextTags": "@vS20/10/VTK1_irie1116.",
		"TextJPN": "「…何度来られても、沙都子ちゃんへの面会を許可することはできません。@k@vS20/10/VTK1_irie1117.彼女は両親を亡くしたショックで打ちのめされているんですよ？@k@vS20/10/VTK1_irie1118.　それを汲み取ることはできませんか」",
		"NamesENG": "Irie",
		"TextENG": "``No matter how many times you come, I won't let you see her.@k@vS20/10/VTK1_irie1117. She's still crippled by the shock of her parents' deaths.@k@vS20/10/VTK1_irie1118. Can't you understand what she's been going through?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4628,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1001.",
		"TextJPN": "「いやいや、本当にちょっとだけお話が聞ければいいんです。@k@vS20/11/VTK1_oishi1002.そうお時間を取らせるつもりはないんですがねぇ」",
		"NamesENG": "Ooishi",
		"TextENG": "``I understand. I only need a few minutes with her, really.@k@vS20/11/VTK1_oishi1002. It won't take long at all."
	},
	{
		"type": "MSGSET",
		"MessageID": 4629,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1003.",
		"TextJPN": "「…令状が必要だってんなら申請しないことはありませんが、そうなるとかなり本格的なことになってしまいますよ？」",
		"NamesENG": "Ooishi",
		"TextENG": "If you want me to get a warrant, I will. But that's pretty serious, you know?"
	},
	{
		"type": "MSGSET",
		"MessageID": 4630,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1004.",
		"TextJPN": "「私も北条さんの容態を気遣っているからこそ、令状を取るなんて無粋を避けているんじゃあありませんか」",
		"NamesENG": "Ooishi",
		"TextENG": "I'm being considerate of Houjou-san, and that's why I haven't gotten a warrant.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4631,
		"NamesJPN": "入江",
		"PreTextTags": "@vS20/10/VTK1_irie1119.",
		"TextJPN": "「令状を取ってまで、一体、何を沙都子ちゃんに聞こうとしているのか、私にはさっぱりわかりません」",
		"NamesENG": "Irie",
		"TextENG": "``What are you trying to ask her anyway? I don't really understand.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4632,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1005.",
		"TextJPN": "「……ん～～、実はですねぇ。@k@vS20/11/VTK1_oishi1006.今回の転落、事故ではなく事件の可能性もありまして」",
		"NamesENG": "Ooishi",
		"TextENG": "``...Hmm, well, actually...@k@vS20/11/VTK1_oishi1006. It's possible that the fall was not an accident.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4633,
		"NamesJPN": "入江",
		"PreTextTags": "@vS20/10/VTK1_irie1120.",
		"TextJPN": "「北条夫妻がダム戦争以来、村中から嫌われているという話は知っています。@k@vS20/10/VTK1_irie1121.ですが、わざわざ旅行先まで追いかけて突き落とすというのは、少々、突飛過ぎはしませんか？」",
		"NamesENG": "Irie",
		"TextENG": "``I know the Houjou couple were hated by the whole village after the business with the dam.@k@vS20/10/VTK1_irie1121. But who would actually follow them on their trip and push them off? Don't you think that's absurd?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4634,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1007.",
		"TextJPN": "「ん～～～。@k@vS20/11/VTK1_oishi1008.まぁ、事故でもいいんですがね？@k@vS20/11/VTK1_oishi1009.　ならば、どうしてもよくわからない嘘があるんです」",
		"NamesENG": "Ooishi",
		"TextENG": "``Hmmmmm.@k@vS20/11/VTK1_oishi1008. Well, we could call it an accident.@k@vS20/11/VTK1_oishi1009. But if that was the case, there are some things which just don't make sense."
	},
	{
		"type": "MSGSET",
		"MessageID": 4635,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1010.",
		"TextJPN": "「どうして嘘が必要なのか、って考えるとですね。@k@vS20/11/VTK1_oishi1011.こりゃあ事故ってことはありえないんじゃないかなぁって思うんです」",
		"NamesENG": "Ooishi",
		"TextENG": "Why lie?@k@vS20/11/VTK1_oishi1011. With those lies, I don't think it was an accident.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4636,
		"NamesJPN": "入江",
		"PreTextTags": "@vS20/10/VTK1_irie1122.",
		"TextJPN": "「…嘘、とは何のことですか？」",
		"NamesENG": "Irie",
		"TextENG": "``What lies?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4637,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1012.",
		"TextJPN": "「いえね。@k@vS20/11/VTK1_oishi1013.北条沙都子さんの言う、事故当時は車で眠っていたっていう話。@k@vS20/11/VTK1_oishi1014.…ちょいと話がおかしいんじゃないかなぁって、そう思うんです」",
		"NamesENG": "Ooishi",
		"TextENG": "``Well,@k@vS20/11/VTK1_oishi1013. Satoko Houjou-san said she was asleep in the car at the time of the accident.@k@vS20/11/VTK1_oishi1014. ...I think that story sounds a little off, doesn't it?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4638,
		"TextJPN": "沙都子ちゃんは当初から、転落事故当時は車の後部座席で眠っていたと主張していた。",
		"TextENG": "Satoko-chan claims she was asleep in the back seat when the accident took place."
	},
	{
		"type": "MSGSET",
		"MessageID": 4639,
		"TextJPN": "その為、事故現場の展望台には降りてもいないらしい。",
		"TextENG": "So she didn't get out of the car at the viewing platform."
	},
	{
		"type": "MSGSET",
		"MessageID": 4640,
		"TextJPN": "目が覚めた時には、両親の姿がすでになく、途方に暮れ、…その後、両親は崖下へ転落したということがわかったのだ。",
		"TextENG": "When she woke up, she didn't see her parents. Then she found out they had fallen off the cliff."
	},
	{
		"type": "MSGSET",
		"MessageID": 4641,
		"NamesJPN": "入江",
		"PreTextTags": "@vS20/10/VTK1_irie1123.",
		"TextJPN": "「それのどこに嘘があるというんです？@k@vS20/10/VTK1_irie1124.　まさか沙都子ちゃんが、実は眠っていなくて、両親と一緒に展望台へ行ったと、そういう意味ですか？」",
		"NamesENG": "Irie",
		"TextENG": "``Where is the lie, exactly?@k@vS20/10/VTK1_irie1124. You aren't saying Satoko-chan wasn't really asleep and she went over to the viewing platform with her parents, are you?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4642,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1015.",
		"TextJPN": "「そうです。@k@vS20/11/VTK1_oishi1016.北条沙都子さんは眠ってなんかいなかった。@k@vS20/11/VTK1_oishi1017.両親と一緒に車を降りて展望台へ行ったんです」",
		"NamesENG": "Ooishi",
		"TextENG": "``That's right.@k@vS20/11/VTK1_oishi1016. Satoko Houjou-san was never asleep.@k@vS20/11/VTK1_oishi1017. She got out of the car with her parents and went to the viewing platform.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4643,
		"TextJPN": "……この頃、私はある最悪の想像に襲われていた。",
		"TextENG": "......I'm suddenly hit by a terrible possibility."
	},
	{
		"type": "MSGSET",
		"MessageID": 4644,
		"TextJPN": "もしも、大石の言うことが本当で、沙都子ちゃんが、実際は両親と展望台に行ったにもかかわらず、行っていないと嘘をつくならば。",
		"TextENG": "If what Ooishi says is true, and Satoko-chan is saying she didn't go to the viewing platform even though she actually did..."
	},
	{
		"type": "MSGSET",
		"MessageID": 4645,
		"TextJPN": "…ある恐ろしい想像が形を成すためだ。",
		"TextENG": "It's terrible to even imagine."
	},
	{
		"type": "MSGSET",
		"MessageID": 4646,
		"NamesJPN": "入江",
		"PreTextTags": "@vS20/10/VTK1_irie1125.",
		"TextJPN": "「な、何を根拠にそう仰っているのかわかりません。@k@vS20/10/VTK1_irie1126.それに、なぜ嘘をつく必要が沙都子ちゃんにあるんですか？」",
		"NamesENG": "Irie",
		"TextENG": "``Why are you saying such a thing?@k@vS20/10/VTK1_irie1126. Besides, why would Satoko-chan lie?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4647,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1018.",
		"TextJPN": "「それなんですよ。@k@vS20/11/VTK1_oishi1019.なぜ北条沙都子さんは嘘をつかなければならないのか。@k@vS20/11/VTK1_oishi1020.それの本当のところを教えていただけないと、…こいつぁただの転落事故ってことでは済ませられないんです」",
		"NamesENG": "Ooishi",
		"TextENG": "``That's just it.@k@vS20/11/VTK1_oishi1019. Why would Satoko Houjou-san lie?@k@vS20/11/VTK1_oishi1020. That's why I need to talk to her. ...Otherwise, this won't end as just a simple accident.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4648,
		"NamesJPN": "入江",
		"PreTextTags": "@vS20/10/VTK1_irie1127.",
		"TextJPN": "「どうして沙都子ちゃんが嘘をついているとお思いなんです？」",
		"NamesENG": "Irie",
		"TextENG": "``Why are you convinced that Satoko-chan is lying?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4649,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1021.",
		"TextJPN": "「…今回の事故は所轄が違いますので、白川署さんが関係者から事情聴取をしているんですがね？@k@vS20/11/VTK1_oishi1022.　その調書を読んでみると、どうにも引っかかるところがある」",
		"NamesENG": "Ooishi",
		"TextENG": "``This accident took place in a different jurisdiction. The guys from the Shirakawa station conducted the interviews with the parties involved.@k@vS20/11/VTK1_oishi1022. There are things that bother me in their report.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4650,
		"NamesJPN": "入江",
		"PreTextTags": "@vS20/10/VTK1_irie1128.",
		"TextJPN": "「引っかかるところ、…とは何ですか」",
		"NamesENG": "Irie",
		"TextENG": "``Bother you... Like what?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4651,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1023.",
		"TextJPN": "「北条沙都子さんの主張によるならば、@k@vS20/11/VTK1_oishi1024.彼女は両親に展望台へ行こうと誘われたが、眠たかったのでそれを断り車を降りなかったという」",
		"NamesENG": "Ooishi",
		"TextENG": "``According to Satoko Houjou-san's statement,@k@vS20/11/VTK1_oishi1024. her parents asked her to come with them to the viewing platform, but she was sleepy, so she didn't get out of the car."
	},
	{
		"type": "MSGSET",
		"MessageID": 4652,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1025.",
		"TextJPN": "「そして彼女はそのまま熟睡してしまい、相当の時間が経ってから目を覚ました」",
		"NamesENG": "Ooishi",
		"TextENG": "Then she fell asleep and woke up after a while."
	},
	{
		"type": "MSGSET",
		"MessageID": 4653,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1026.",
		"TextJPN": "「そして、いつまでも戻ってこない両親に不安感を募らせ、泣き出した。@k@vS20/11/VTK1_oishi1027.その声を聞いて巡回中の公園作業員が話し掛けて事故が発覚したことになっています」",
		"NamesENG": "Ooishi",
		"TextENG": "She became concerned because her parents hadn't come back, and started to cry.@k@vS20/11/VTK1_oishi1027. One of the park workers on patrol noticed her crying and talked to her, and that's how the accident was discovered."
	},
	{
		"type": "MSGSET",
		"MessageID": 4654,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1028.",
		"TextJPN": "「この時ですね？@k@vS20/11/VTK1_oishi1029.　公園作業員の証言では、両親が崖下に転落したと彼女が先に言ったというんですよ」",
		"NamesENG": "Ooishi",
		"TextENG": "And at that time, guess what?@k@vS20/11/VTK1_oishi1029. According to the park worker's testimony, she was the one who first said her parents had fallen off the cliff."
	},
	{
		"type": "MSGSET",
		"MessageID": 4655,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1030.",
		"TextJPN": "「ところがこの時、北条夫妻が停めた車の位置からは問題の事故現場ははっきりと見えたわけじゃないはずなんです。@k@vS20/11/VTK1_oishi1031.いや、注意深く見れば柵が破損していたのを気付けたかもしれない」",
		"NamesENG": "Ooishi",
		"TextENG": "But, you see, it's hard to see the accident site in question from where the car was parked.@k@vS20/11/VTK1_oishi1031. If you look very carefully, you might be able to notice the broken fence."
	},
	{
		"type": "MSGSET",
		"MessageID": 4656,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1032.",
		"TextJPN": "「でもですよ？@k@vS20/11/VTK1_oishi1033.　目が覚めたら両親がいないのを知って、真っ先に崖下へ転落したと言うのは尋常ではないと思うんです」",
		"NamesENG": "Ooishi",
		"TextENG": "But still, you know...@k@vS20/11/VTK1_oishi1033. I think it's odd to say your parents had fallen off a cliff just because you didn't see them when you woke up."
	},
	{
		"type": "MSGSET",
		"MessageID": 4657,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1034.",
		"TextJPN": "「普通は、両親が自分を置いてどこかへ散歩に行ってしまい、戻ってこない…と言うはずなんです」",
		"NamesENG": "Ooishi",
		"TextENG": "Normally, most people would say something like their parents went for a walk and didn't come back."
	},
	{
		"type": "MSGSET",
		"MessageID": 4658,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1035.",
		"TextJPN": "「転落する直接の現場を見てもいないのに、両親が転落したと第三者にいきなり言うのがね、私ゃどうしても腑に落ちないんですなぁ！」",
		"NamesENG": "Ooishi",
		"TextENG": "It just doesn't make sense to me that she told a stranger that her parents had fallen off a cliff without even being at the site of the accident!"
	},
	{
		"type": "MSGSET",
		"MessageID": 4659,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1036.",
		"TextJPN": "「…このあたり、どうして彼女は両親が転落したと確信したのか、その経緯を教えてもらいたいと思いまして、通い詰めているところだったんですよ」",
		"NamesENG": "Ooishi",
		"TextENG": "I want to ask her why she was so certain that her parents had fallen off a cliff. That's why I keep coming back here."
	},
	{
		"type": "MSGSET",
		"MessageID": 4660,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1037.",
		"TextJPN": "「入院前に私も何度かお尋ねはしているんですが、記憶にない、当時は混乱していたとまぁ、まるでどこかの政治家みたいな答弁でしてね」",
		"NamesENG": "Ooishi",
		"TextENG": "I asked her many times before she was admitted here, but all she said was that she doesn't remember or that she was confused at the time. Sounds like a politician, huh?"
	},
	{
		"type": "MSGSET",
		"MessageID": 4661,
		"NamesJPN": "大石",
		"PreTextTags": "@vS20/11/VTK1_oishi1038.",
		"TextJPN": "「私ゃ、じっくり話をしてみる価値があるかなぁ、って思っていたんですよ」",
		"NamesENG": "Ooishi",
		"TextENG": "That's why I think it's worth taking that time to talk to her.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4662,
		"TextJPN": "その時点で、…私の中の恐ろしい想像は確実に形となった。",
		"TextENG": "That terrifying possibility has turned to certainty in my head."
	},
	{
		"type": "MSGSET",
		"MessageID": 4663,
		"TextJPN": "私は、彼女の末期症状発症は、両親の事故によるショックが引き金と漠然と考えていた。",
		"TextENG": "I'd assumed that her parents' accident triggered her terminal symptoms."
	},
	{
		"type": "MSGSET",
		"MessageID": 4664,
		"TextJPN": "…だが、違う。",
		"TextENG": "...But no."
	},
	{
		"type": "MSGSET",
		"MessageID": 4665,
		"TextJPN": "……沙都子ちゃんはすでに末期症状の状態にあり、事故の直前から心の中を狂いそうになるくらいの疑心暗鬼で満たしていたのだ。",
		"TextENG": "Satoko-chan had already gone terminal, and just before the accident, her heart was filled with paranoia that drove her mad."
	},
	{
		"type": "MSGSET",
		"MessageID": 4666,
		"TextJPN": "彼女は血のつながらない義父と不仲で、相当のストレスを持っていたという。",
		"TextENG": "She was under a lot of stress because of her bad relationship with her stepfather."
	},
	{
		"type": "MSGSET",
		"MessageID": 4667,
		"TextJPN": "また、義父といつまでも打ち解けられないことを母に咎められてもいたという。",
		"TextENG": "She was also being scolded by her mother for not being able to get along with him."
	},
	{
		"type": "MSGSET",
		"MessageID": 4668,
		"TextJPN": "…そこから疑心暗鬼に取り付かれ、両親が自分を邪魔者だと思っていて、殺意を持っているのではないかと誤解したなら…。",
		"TextENG": "...If that made her paranoid, made her think her parents considered her to be a bother and were going to kill her..."
	},
	{
		"type": "MSGSET",
		"MessageID": 4669,
		"TextJPN": "そして、彼女は展望台に連れて行ってもらった時、自分を事故に見せかけて突き落とすに違いないと思ったのだ。",
		"TextENG": "When they went to the viewing platform, she must have thought they were going to push her off the cliff."
	},
	{
		"type": "MSGSET",
		"MessageID": 4670,
		"TextJPN": "そして、…彼女にとっては正当防衛という名の悲劇が、両親を崖下へ転落させたのだ…。",
		"TextENG": "Then a tragedy took place, and she pushed her parents off instead, although she considered it to have been self-defense."
	},
	{
		"type": "MSGSET",
		"MessageID": 4671,
		"TextJPN": "雛見沢症候群をもっとも知る自分だからこそ、…確信した。",
		"TextENG": "I'm certain of that because I know Hinamizawa Syndrome better than anybody."
	},
	{
		"type": "MSGSET",
		"MessageID": 4672,
		"TextJPN": "この転落事故は『事故』ではない。",
		"TextENG": "This accident isn't an accident."
	},
	{
		"type": "MSGSET",
		"MessageID": 4673,
		"TextJPN": "…そして、大石が睨むような『事件』でもない。",
		"TextENG": "...It isn't a crime either, like Ooishi is thinking."
	},
	{
		"type": "MSGSET",
		"MessageID": 4674,
		"TextJPN": "ただただ悲しいだけの、…『悲劇』があっただけなのだ。",
		"TextENG": "It is simply a tragedy."
	},
	{
		"type": "MSGSET",
		"MessageID": 4675,
		"TextJPN": "後に悟史くんに家族の話を聞き、私はますますにその確信を深めた。",
		"TextENG": "When I talked to Satoshi-kun about the family, I was even more convinced."
	},
	{
		"type": "MSGSET",
		"MessageID": 4676,
		"TextJPN": "なぜなら、沙都子ちゃんは心を開こうとしなかったが、義父の方は、沙都子ちゃんとのコミュニケーションを取ろうと、不器用ながら努力をしていたと聞けたからだ。",
		"TextENG": "He told me even though Satoko-chan refused to open up to her stepfather, he had tried to communicate with her."
	},
	{
		"type": "MSGSET",
		"MessageID": 4677,
		"TextJPN": "確かに最初はうまく行かない関係だったという。",
		"TextENG": "It's true their relationship didn't go well in the beginning."
	},
	{
		"type": "MSGSET",
		"MessageID": 4678,
		"TextJPN": "沙都子ちゃんと幾度となくトラブルを起こし、沙都子ちゃんが市の生活相談所に嘘の電話を掛けるという事態にまで及んだ",
		"TextENG": "Satoko-chan caused trouble repeatedly, and even called the city's child abuse hotline."
	},
	{
		"type": "MSGSET",
		"MessageID": 4679,
		"TextJPN": "この段階で相談所から指導を受け、義父と娘の交流不足が問題であるとの指摘を受けたという。",
		"TextENG": "At that point, they received guidance from the child consultation center, and they pointed out that the problem lay in lack of communication between daughter and stepfather."
	},
	{
		"type": "MSGSET",
		"MessageID": 4680,
		"TextJPN": "そして義父は保護司の指導を受けて市の育児カリキュラムを受講し、不器用ながらも交流を持とうと努力していたのだと言うのだ。",
		"TextENG": "So the stepfather took a parenting course under the social worker's guidance, and awkward though it was, he made efforts to communicate with her."
	},
	{
		"type": "MSGSET",
		"MessageID": 4681,
		"TextJPN": "それを悟史くんはよく知っていて、それでもなお心を開こうとしない沙都子ちゃんを諭そうとしていたと言う…。",
		"TextENG": "Satoshi-kun noticed his efforts, so he tried to talk to Satoko-chan about it."
	},
	{
		"type": "MSGSET",
		"MessageID": 4682,
		"TextJPN": "なのに、沙都子ちゃんはそんな努力に気付くことはできなかった。",
		"TextENG": "But Satoko-chan didn't notice them at all."
	},
	{
		"type": "MSGSET",
		"MessageID": 4683,
		"TextJPN": "極度のストレスから、末期発症を招き、……義父の反省と努力を汲み取れなかったのだ。",
		"TextENG": "The excessive stress she was under triggered terminal symptoms...... and she couldn't understand her stepfather's remorse."
	},
	{
		"type": "MSGSET",
		"MessageID": 4684,
		"TextJPN": "…いや、それどころか、義父の対応の変化に、かえって不信感を募らせていったに違いない…。",
		"TextENG": "...On the contrary, her stepfather's change created even more mistrust within her."
	},
	{
		"type": "MSGSET",
		"MessageID": 4685,
		"TextJPN": "そしてその結果、…白川自然公園の展望台からの美しい景色を家族で楽しみ、その喜びを共有したいという慎ましやかな、…家族としては当然の願いすら、…沙都子ちゃんには伝わらず…。",
		"TextENG": "As a result... they went to enjoy the beautiful view of the Shirakawa Nature Park as a family and to share in that joy... Yet that humble, ordinary family's wish... couldn't even get through to Satoko-chan."
	},
	{
		"type": "MSGSET",
		"MessageID": 4686,
		"TextJPN": "……なんて悲しすぎるすれ違いだろう…。",
		"TextENG": "...What a tragic misunderstanding..."
	},
	{
		"type": "MSGSET",
		"MessageID": 4687,
		"TextJPN": "不貞寝して車に残った娘が、のそのそと起き出して、足音を殺しながらやって来る。",
		"TextENG": "Satoko-chan stayed in the car telling her parents that she wanted to sleep, but then she got out and snuck up behind them."
	},
	{
		"type": "MSGSET",
		"MessageID": 4688,
		"TextJPN": "それをおそらくは義父も聞こえていたに違いない。",
		"TextENG": "I bet he heard her footsteps."
	},
	{
		"type": "MSGSET",
		"MessageID": 4689,
		"TextJPN": "…背後からワッ！　と驚かすつもりなのだろうな、…なんて思いながら、わざと気付かないふりをしていて。",
		"TextENG": "He pretended not to notice her, thinking that she was doing that to surprise him."
	},
	{
		"type": "MSGSET",
		"MessageID": 4690,
		"TextJPN": "……その時の義父の心中を思うと、あまりに悲しくなってくる。",
		"TextENG": "...It's sad just thinking about what must have ran through his mind."
	},
	{
		"type": "MSGSET",
		"MessageID": 4691,
		"TextJPN": "…ようやく心が通じたと思っていたら、…相手は殺意を持って襲いかかってきたのだから。",
		"TextENG": "While he thought he had finally gotten through to her, she was actually approaching him with the intent to kill."
	},
	{
		"type": "MSGSET",
		"MessageID": 4692,
		"TextJPN": "しかもそれは沙都子ちゃんの本性によるものではない。",
		"TextENG": "But that's not Satoko-chan's true nature."
	},
	{
		"type": "MSGSET",
		"MessageID": 4693,
		"TextJPN": "沙都子ちゃんを冒した病気のせいなのだ。",
		"TextENG": "It's the disease."
	},
	{
		"type": "MSGSET",
		"MessageID": 4694,
		"TextJPN": "沙都子ちゃんが気の毒なだけでなく、…突き落とされた両親もあまりに気の毒だった…。",
		"TextENG": "Satoko-chan isn't the only one who is to be pitied. Her parents are its victims, too."
	},
	{
		"type": "MSGSET",
		"MessageID": 4695,
		"TextJPN": "さらにその上、彼女は今や、大石に突き落としの実行犯でないかとまで疑われているのだ。",
		"TextENG": "And now, Ooishi thinks she's a criminal."
	},
	{
		"type": "MSGSET",
		"MessageID": 4696,
		"TextJPN": "…悪意ある罪には裁きと懲役が必要だろう。",
		"TextENG": "Judgment and punishment are required for crimes with malicious intent."
	},
	{
		"type": "MSGSET",
		"MessageID": 4697,
		"TextJPN": "…だが、…彼女に必要なのは哀れみと理解だけなのだ。",
		"TextENG": "But what she really needs is understanding and sympathy."
	},
	{
		"type": "MSGSET",
		"MessageID": 4698,
		"TextJPN": "…そして、その理解は、雛見沢症候群のことを知る私以外には絶対にできない…。",
		"TextENG": "And no one has that understanding. Except for me, because I know about Hinamizawa Syndrome."
	},
	{
		"type": "MSGSET",
		"MessageID": 4699,
		"TextJPN": "私は、入江機関の長だが、そう振舞ったり、権限を行使したりすることはこれまでにない。",
		"TextENG": "I am the director of the Irie Institute, but I've never behaved as such or exercised that authority."
	},
	{
		"type": "MSGSET",
		"MessageID": 4700,
		"TextJPN": "だが、ここの長に就任して初めて、私はそれを行使することにした。",
		"TextENG": "But I'm going to do so for the first time since taking the position."
	},
	{
		"type": "MSGSET",
		"MessageID": 4701,
		"TextJPN": "それは秘密研究機関、入江機関の長としてではない。",
		"TextENG": "I'm not doing it as the head of the Irie Institute, the secret research organization."
	},
	{
		"type": "MSGSET",
		"MessageID": 4702,
		"TextJPN": "…沙都子ちゃんを守るため、医師として必要と思ったことだ。",
		"TextENG": "I'm doing it as a doctor, so I can protect Satoko-chan."
	},
	{
		"type": "MSGSET",
		"MessageID": 4703,
		"NamesJPN": "入江",
		"PreTextTags": "@vS20/10/VTK1_irie1129.",
		"TextJPN": "「白川自然公園の、沙都子ちゃんの両親の転落事故ですが。@k@vS20/10/VTK1_irie1130.…この件、事故で決着するように、山狗の小此木さんにお願いしてもらうことはできますか？」",
		"NamesENG": "Irie",
		"TextENG": "``It's about the Houjou family's accident at the Shirakawa Nature Park...@k@vS20/10/VTK1_irie1130. Do you think you can ask Okonogi-san from the Mountain Dogs to make it out to be an accident?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4704,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS20/09/VTK1_takano1098.",
		"TextJPN": "「えぇ、そんなこと、お安い御用ですわよ。@k@vS20/09/VTK1_takano1099.山狗はそういうものの隠蔽や捏造にもっとも特化した部隊ですもの」",
		"NamesENG": "Takano",
		"TextENG": "``Sure, of course. That's no problem.@k@vS20/09/VTK1_takano1099. The Mountain Dogs are a unit specialized in concealment and manipulation, after all."
	},
	{
		"type": "MSGSET",
		"MessageID": 4705,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS20/09/VTK1_takano1100.",
		"TextJPN": "「…確かに、早くあの転落事故が事故ということに決着しないと、警察がウチの実験体に近付いて邪魔ですものねぇ」",
		"NamesENG": "Takano",
		"TextENG": "We have to put an end to it quickly, otherwise the police will end up getting closer to finding out about our research.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4706,
		"NamesJPN": "入江",
		"PreTextTags": "@vS20/10/VTK1_irie1131.",
		"TextJPN": "「…そういうことです。@k@vS20/10/VTK1_irie1132.特に、大石さんがこの件から早く引き上げるよう、よろしくお願いします。@k@vS20/10/VTK1_irie1133.…試薬投与実験のデリケートな時期です。@k@vS20/10/VTK1_irie1134.不要な心労をかけるのは適当ではありませんので」",
		"NamesENG": "Irie",
		"TextENG": "``...That's right.@k@vS20/10/VTK1_irie1132. Please make especially sure Ooishi-san is drawn away from this case.@k@vS20/10/VTK1_irie1133. We're at a delicate stage of the drug administration test.@k@vS20/10/VTK1_irie1134. She doesn't need any more unnecessary stress.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4707,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS20/09/VTK1_takano1101.",
		"TextJPN": "「まったくですわね。@k@vS20/09/VTK1_takano1102.山狗にそのように伝えますわ。@k@vS20/09/VTK1_takano1103.警察にもすでにコネクションがあるとのことなので、圧力をかけるよう指示しましょう」",
		"NamesENG": "Takano",
		"TextENG": "``You're absolutely right.@k@vS20/09/VTK1_takano1102. I'll let the Mountain Dogs know.@k@vS20/09/VTK1_takano1103. I've heard they even have connections within the police, so I'll give the order to put pressure on them, too."
	},
	{
		"type": "MSGSET",
		"MessageID": 4708,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS20/09/VTK1_takano1104.",
		"TextJPN": "「近日中に、白川転落事故は事故として確定することになると思いますわ」",
		"NamesENG": "Takano",
		"TextENG": "I'm sure the accident in Shirakawa will be concluded as exactly that within a few days.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 4709,
		"TextJPN": "事故ということで、確定。",
		"TextENG": "With that, it was declared an accident."
	},
	{
		"type": "MSGSET",
		"MessageID": 4710,
		"TextJPN": "…あぁ、本当に事故だったなら、沙都子ちゃんの心はまだ幾ばくか救われるだろうに…。",
		"TextENG": "If only it really was one, it would have eased Satoko-chan's soul..."
	},
	{
		"type": "MSGSET",
		"MessageID": 4711,
		"TextJPN": "病原体を駆除しても、傷ついた心は治らない。",
		"TextENG": "Getting rid of the pathogen can't heal that wounded soul."
	},
	{
		"type": "MSGSET",
		"MessageID": 4712,
		"TextJPN": "…そして、起こってしまった悲しい悲劇も。",
		"TextENG": "Nor can it erase the tragedy that had already taken place."
	},
	{
		"type": "MSGSET",
		"MessageID": 4713,
		"TextJPN": "せめて、…彼女が笑顔を取り戻せる日が一日でも早く訪れるよう、…私は努力するしかない…。",
		"TextENG": "All I can do is my best, so the day she regains her smile comes sooner."
	}
]