{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "#4 東京へ帰れ",
            "ENG": "#4 / Go Back to Tokyo"
        },
        {
            "type": "MSGSET",
            "MessageID": 60954,
            "TextJPN": "車は神社の駐車場に停まる。",
            "TextENG": "The van stopped in the shrine's parking lot."
        },
        {
            "type": "MSGSET",
            "MessageID": 60955,
            "TextJPN": "…そこには、ワゴン車の屋根にスピーカーを取り付けたお手製の街宣車が何台も停められていた。",
            "TextENG": "Also parked there were numerous other vans with loudspeakers mounted on top of them to act as makeshift propaganda vehicles."
        },
        {
            "type": "MSGSET",
            "MessageID": 60956,
            "TextJPN": "どの車にも、ダム計画断固粉砕！@k　郷土徹底死守！@k　オヤシロさまの怒りを知れ！@k　などの筆文字が書かれ、スピーカーを使わずとも、見る者を威圧する雰囲気を漂わせていた。",
            "TextENG": "On the side of each vehicle was scrawled: ``The Dam Project Must Be Demolished,``@k ``Defend our Homeland to the Last!``@k ``Know Oyashiro-sama's Anger!``@k or a slogan of a similar kind. They gave the feeling that even without using the loudspeakers, there was enough to overwhelm any onlookers."
        },
        {
            "type": "MSGSET",
            "MessageID": 60957,
            "TextJPN": "あちこちに幟旗が立てられている。",
            "TextENG": "Vertical banners were erected in various places."
        },
        {
            "type": "MSGSET",
            "MessageID": 60958,
            "TextJPN": "…内容は同じ。",
            "TextENG": "...The contents of those banners were similar."
        },
        {
            "type": "MSGSET",
            "MessageID": 60959,
            "TextJPN": "ダムの反対や、政府を罵る口汚いものばかりだ。@k横断幕やプラカード、その他その他…。",
            "TextENG": "They were all objections against the dam, or crude insults towards the government.@k There were horizontal banners, placards, and so on and so forth..."
        },
        {
            "type": "MSGSET",
            "MessageID": 60960,
            "TextJPN": "……紛れもなく、ここが鬼ヶ淵死守同盟の、本拠地であることを物語っていた。",
            "TextENG": "...They proclaimed that without a doubt, this was the headquarters of the Onigafuchi Guardians."
        },
        {
            "type": "MSGSET",
            "MessageID": 60961,
            "TextJPN": "だが、そんな物騒な場所でも、梨花ちゃんにとっては、…自分の家でもあるのだ。",
            "TextENG": "For Rika-chan, however, this hectic place was also her home."
        },
        {
            "type": "MSGSET",
            "MessageID": 60962,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500031.",
            "TextJPN": "「…着きましたのですよ。@k@vS05/27/100500032.ただいまなのです」",
            "NamesENG": "Rika",
            "TextENG": "``...We've arrived.@k@vS05/27/100500032. I'm home.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 60963,
            "TextJPN": "梨花ちゃんは私の膝を乗り越えて、一番乗りで外へ降り立った。",
            "TextENG": "Rika-chan crawled over my lap and exited the vehicle first."
        },
        {
            "type": "MSGSET",
            "MessageID": 60964,
            "TextJPN": "…私が、反ダムの幟旗に目を留めているのに牧野氏が気付く。",
            "TextENG": "Makino had noticed that I was looking at protest banners."
        },
        {
            "type": "MSGSET",
            "MessageID": 60965,
            "NamesJPN": "牧野",
            "PreTextTags": "@vS05/00/104100067.",
            "TextJPN": "「神社はダム反対運動の事務所も兼ねてましてね。@k@vS05/00/104100068.こんな風景も、あんたらには反安保闘争みたいで懐かしいでしょう！　へっへっへっへ！」",
            "NamesENG": "Makino",
            "TextENG": "``The shrine also has the offices of the Anti-Dam Movement.@k@vS05/00/104100068. For you, this probably brings back memories of the anti-security treaty conflicts back in the day! Heh heh heh heh!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 60966,
            "TextJPN": "…国の政策に反対して、学生活動家がテロ紛いな手段で世間に主張を訴えようとするのが一時期、流行った。",
            "TextENG": "...Student movements against government policies, movements that bordered on terrorist activity, were at one time commonplace, if only in order to garner global attention."
        },
        {
            "type": "MSGSET",
            "MessageID": 60967,
            "TextJPN": "講堂に学生が立て篭もり、突入してきた機動隊と乱闘になり…。",
            "TextENG": "Students holding out in lecture halls, brawling with the riot squads that charged in..."
        },
        {
            "type": "MSGSET",
            "MessageID": 60968,
            "TextJPN": "そういうことに青春を費やすのが、男の花道のように思っている輩が幅を利かせている時代があった。@k…世代的には、私より少し前になるが。",
            "TextENG": "It was an age where wasting one's youth like that was widely considered a road to glory.@k ...It was slightly before my time."
        },
        {
            "type": "MSGSET",
            "MessageID": 60969,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300202.",
            "TextJPN": "「私は別に活動家ではありませんので。@k@vS05/13/101300203.…普通に学び、普通に卒業しました。@k@vS05/13/101300204.国の政策に、あのような暴力や立て篭もりで対抗しようというのには、私は同意できません」",
            "NamesENG": "Akasaka",
            "TextENG": "``I'm not really an activist or anything.@k@vS05/13/101300203. I studied without incident, and graduated without incident.@k@vS05/13/101300204. I don't really agree with the violence or occupations they used to protest the government's policies.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 60970,
            "NamesJPN": "牧野",
            "PreTextTags": "@vS05/00/104100069.",
            "TextJPN": "「…ほぉ。@k@vS05/00/104100070.…あんた、そんれはそれで立派な意見さお持ちだねぇ…」",
            "NamesENG": "Makino",
            "TextENG": "``...Ooh?@k@vS05/00/104100070. ...You have quite the nice opinion there...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 60971,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300205.",
            "TextJPN": "「…政策に意見したかったら、同じ意見の政治家に投票するか、自ら政治の世界に飛び込み、正当な手続きをもって意見を主張するべきであると思っています」",
            "NamesENG": "Akasaka",
            "TextENG": "``...If you have an opinion on a policy, vote for the candidate who shares your view, or enter the political world yourself and assert your beliefs in a lawful manner.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 60972,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300206.",
            "TextJPN": "「それが民主政治の原点です。@k@vS05/13/101300207.…それに暴力で挑戦するなど、あってはならないと思います」",
            "NamesENG": "Akasaka",
            "TextENG": "``That is the foundation of democracy.@k@vS05/13/101300207. I don't think that's something you should challenge with violence.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 60973,
            "TextJPN": "今時の若者にしては…立派な意見を持っている。",
            "TextENG": "For a young'un... you have some fine beliefs."
        },
        {
            "type": "MSGSET",
            "MessageID": 60974,
            "TextJPN": "…牧野氏の眼差しには、そういう尊敬の念が浮かんでいるように見えた。",
            "TextENG": "...I saw that feeling of respect reflected in Makino's gaze."
        },
        {
            "type": "MSGSET",
            "MessageID": 60975,
            "TextJPN": "…その時、くいくいっと私の袖が引っ張られる。",
            "TextENG": "At that moment, something tugged at my sleeve."
        },
        {
            "type": "MSGSET",
            "MessageID": 60976,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500033.",
            "TextJPN": "「…………赤坂が何を言っているのか、全然わからないのですよ」",
            "NamesENG": "Rika",
            "TextENG": "``...I have no idea what Akasaka is saying.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 60977,
            "TextJPN": "梨花ちゃんが、自分にだけ分からない話をされたと思い、不愉快そうな顔をした。@k…その表情もチャーミングで、…口元が@bたゆ.@<弛@>んでしまいそうになる。",
            "TextENG": "Rika-chan, feeling like she was the only one who didn't understand the conversation, had a look of displeasure on her face.@k That expression was so charming, I had to keep myself from grinning like an idiot."
        },
        {
            "type": "MSGSET",
            "MessageID": 60978,
            "TextJPN": "男親ってのは、娘には大甘だとよく言われるけど…わかる気がするな。",
            "TextENG": "It's often said that a father wants to spoil his daughter rotten... I think I understood that feeling very well."
        },
        {
            "type": "MSGSET",
            "MessageID": 60979,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300208.",
            "TextJPN": "「ごめんね。@k@vS05/13/101300209.…梨花ちゃんには難しい話だったね。@k@vS05/13/101300210.……日本は平和の国だから、自分の言いたいことは平和的に訴えなきゃいけない。@k@vS05/13/101300211.暴力で訴えてはいけない、ということさ」",
            "NamesENG": "Akasaka",
            "TextENG": "``Sorry.@k@vS05/13/101300209. ...It was a little bit hard for Rika-chan to understand, wasn't it?@k@vS05/13/101300210. ...Japan is a peaceful country, so you have to argue your point in a peaceful manner.@k@vS05/13/101300211. You shouldn't resort to violence, in other words.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 60980,
            "TextJPN": "…繰り上がりの足し算が出来ると威張るような少女に、いくら説明してもわからないだろう。@k……梨花ちゃんの前でする話ではなかったかもしれない。",
            "TextENG": "No matter how much I explained, a girl who was just boasting about being able to carry digits over when adding things probably wouldn't understand.@k ...It probably wasn't something to talk about in front of Rika-chan, anyway."
        },
        {
            "type": "MSGSET",
            "MessageID": 60981,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500034.",
            "TextJPN": "「…では赤坂。@k@vS05/27/100500035.…ボクたちの村は、どうやったらダムに沈まなくなるのですか？」",
            "NamesENG": "Rika",
            "TextENG": "``...So then, Akasaka.@k@vS05/27/100500035. ...How do you think we should keep our village from being flooded by the dam?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 60982,
            "TextJPN": "自らの軽率な発言を後悔しても、もう遅かった。",
            "TextENG": "Even if I regretted my careless words, it was too late now."
        },
        {
            "type": "MSGSET",
            "MessageID": 60983,
            "TextJPN": "…私は今、自分たちの意見を力ずくに訴えてでも貫こうとする集団の、本拠地に来ているんだぞ…。",
            "TextENG": "Here I was, at the main headquarters of an organization, telling them their way of doing things was illegal..."
        },
        {
            "type": "MSGSET",
            "MessageID": 60984,
            "TextJPN": "そこで、…雄弁に、意見の主張のための暴力を否定するなんて…。",
            "TextENG": "Preaching that violence was not the answer..."
        },
        {
            "type": "MSGSET",
            "MessageID": 60985,
            "TextJPN": "牧野氏の眼差しには、尊敬の念と一緒に、…複雑な色合いが浮かんでいることも、この時になってようやく気付く…。",
            "TextENG": "A complicated feeling had mixed itself in with the respect in Makino's gaze. It was then I finally realized..."
        },
        {
            "type": "MSGSET",
            "MessageID": 60986,
            "TextJPN": "……奇麗事では、…ないのだ。",
            "TextENG": "...It wasn't that simple."
        },
        {
            "type": "MSGSET",
            "MessageID": 60987,
            "TextJPN": "誰にだって、…私の言うのが正論だとわかる。",
            "TextENG": "There wasn't a soul who would argue that what I was saying wasn't correct."
        },
        {
            "type": "MSGSET",
            "MessageID": 60988,
            "TextJPN": "暴力行為に訴えて自分の主張を通そうとすることが、褒められたものではないことは、誰にだってわかる。",
            "TextENG": "Using violence to get one's way was something that everybody knew you shouldn't be proud of."
        },
        {
            "type": "MSGSET",
            "MessageID": 60989,
            "TextJPN": "…だが、……雛見沢村は今、…平和に主張するだけでも、自らの運命を覆せない窮地に立たされているのだ。",
            "TextENG": "However... right now... Hinamizawa was in a predicament that couldn't be overcome with peaceful means alone."
        },
        {
            "type": "MSGSET",
            "MessageID": 60990,
            "TextJPN": "雛見沢ダム計画は、鬼ヶ淵死守同盟の様々なマスコミ展開により、工事の正当性を揺さぶられている。",
            "TextENG": "The legality of the Hinamizawa Dam Project, through the efforts of the various propaganda campaigns enacted by the Onigafuchi Guardians, was being called into question."
        },
        {
            "type": "MSGSET",
            "MessageID": 60991,
            "TextJPN": "…彼らが運動をさらに強化すれば…工事の凍結、もしくは変更を勝ち取れないこともないかもしれない。",
            "TextENG": "...If they further strengthened their campaign... they might be able to suspend or change the construction plans."
        },
        {
            "type": "MSGSET",
            "MessageID": 60992,
            "TextJPN": "だが、…それはあくまでも可能性の話。",
            "TextENG": "But... that was at the most just a possibility."
        },
        {
            "type": "MSGSET",
            "MessageID": 60993,
            "TextJPN": "政府が順当に工事を進めたなら、あと何年もしないうちに、ここはきっと湖底だ。",
            "TextENG": "If the government proceeded with the construction as planned, it wouldn't be long before this place was at the bottom of a lake."
        },
        {
            "type": "MSGSET",
            "MessageID": 60994,
            "TextJPN": "……雛見沢村の住民たちの、なりふり構わぬ抵抗がなければ、ひょっとするとすでに湖底だったかもしれない。",
            "TextENG": "...If it wasn't for the unrestrained resistance of the residents of Hinamizawa, this place might already have been underwater."
        },
        {
            "type": "MSGSET",
            "MessageID": 60995,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500036.",
            "TextJPN": "「…ボクたちはここでしか生きていけないのです。@k@vS05/27/100500037.…都会では生きていけないのです」",
            "NamesENG": "Rika",
            "TextENG": "``...We can't live anywhere else other than here.@k@vS05/27/100500037. ...We can't live in the city.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 60996,
            "TextJPN": "…この、幼さを色濃く残す少女のこの一言は、…あまりにも的確に、雛見沢の住人たちの心の叫びを代弁していた。",
            "TextENG": "The words of this remarkably young girl were all too accurate, carrying with them the screams of the hearts and minds of the residents of Hinamizawa."
        },
        {
            "type": "MSGSET",
            "MessageID": 60997,
            "TextJPN": "もちろん、……私に何も言い返せるわけもない。",
            "TextENG": "Of course... there was nothing I could say to respond to that."
        },
        {
            "type": "MSGSET",
            "MessageID": 60998,
            "TextJPN": "…牧野氏も、…梨花ちゃんの重い一言に、沈黙するほかなかった…。",
            "TextENG": "...I could only respond to Makino and Rika-chan's heavy words with silence..."
        },
        {
            "type": "MSGSET",
            "MessageID": 60999,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300212.",
            "TextJPN": "「…すみません。@k@vS05/13/101300213.…余所者が気安く言えるような問題ではなかったですね。@k@vS05/13/101300214.…謝罪します」",
            "NamesENG": "Akasaka",
            "TextENG": "``...I'm sorry.@k@vS05/13/101300213. ...This isn't a problem that an outsider should lightly just poke their nose into, is it?@k@vS05/13/101300214. ...I apologize.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61000,
            "TextJPN": "牧野氏はしばらくの間、どう答えていいやらわからず、曖昧に笑っていた。",
            "TextENG": "Makino, unsure of how to reply for a while, could only laugh pointlessly."
        },
        {
            "type": "MSGSET",
            "MessageID": 61001,
            "NamesJPN": "牧野",
            "PreTextTags": "@vS05/00/104100071.",
            "TextJPN": "「へ、…へへへ！@k@vS05/00/104100072.　お客人たちのような、他所に住んでいる方々には関係ねぇこってす」",
            "NamesENG": "Makino",
            "TextENG": "``Heh... heh heh heh!@k@vS05/00/104100072. It's nothing that concerns guests that make their home somewhere else.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61002,
            "NamesJPN": "牧野",
            "PreTextTags": "@vS05/00/104100073.",
            "TextJPN": "「雛見沢さ気に入ってくださったんなら、…お客人のお友達みんなにも、雛見沢さ素晴らしいところだって宣伝して下さい」",
            "NamesENG": "Makino",
            "TextENG": "``If you enjoy it here... please tell all your friends that Hinamizawa is a wonderful place, please.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61003,
            "NamesJPN": "牧野",
            "PreTextTags": "@vS05/00/104100074.",
            "TextJPN": "「そういうのが何十人、何百人と広がっていけば、…この村さダム底に沈めるなんて、ふざけた計画も、やがては潰えるんですかんねぇ」",
            "NamesENG": "Makino",
            "TextENG": "``If word spreads to dozens, maybe even hundreds of people... then that ridiculous plan to submerge this place at the foot of a dam will eventually fall apart.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61004,
            "TextJPN": "そして、気にしないで下さいね、…と景気付けるように笑い飛ばしてくれた。",
            "TextENG": "He followed that with a smile that said: ``please don't think much of it.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61005,
            "TextJPN": "……牧野氏がそれほど深く気にしないでくれたのは…本当に幸運だ。",
            "TextENG": "Makino letting me not worry that much really was a stroke of good fortune."
        },
        {
            "type": "MSGSET",
            "MessageID": 61006,
            "TextJPN": "…自分は、少女との馴れ合いに現を抜かして…すっかり敵地にいると言う緊張感を失っていた。@k……それを、彼らの本拠地に立ち入る直前に思い出すことができて、…よかったかもしれない。",
            "TextENG": "Becoming infatuated with the idea of making friends with a little girl had made me completely forget my apprehension at being in enemy territory.@k ...Being reminded of this right before I was going to step foot into their headquarters... might have been a good thing."
        },
        {
            "type": "MSGSET",
            "MessageID": 61007,
            "TextJPN": "もしも、今のやりとりを彼らの事務所内でしていたなら…。",
            "TextENG": "If we'd had this exchange in the middle of their office..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61008,
            "TextJPN": "…短気な若者がいたなら、食って掛かってきたかもしれない。",
            "TextENG": "...If there was a short-tempered youth in there, they might have come at me."
        },
        {
            "type": "MSGSET",
            "MessageID": 61009,
            "TextJPN": "…彼らの過激さを思えば、…最悪、命の危険だってあるかもしれないというのに。",
            "TextENG": "...Thinking of how extreme they were... in the worst case, my life could have been in danger."
        },
        {
            "type": "MSGSET",
            "MessageID": 61010,
            "TextJPN": "……そんな自分の様子は、ひどく気落ちしたように見えたらしかった。",
            "TextENG": "It seemed that I looked quite despondent at that moment."
        },
        {
            "type": "MSGSET",
            "MessageID": 61011,
            "TextJPN": "牧野氏は、かえって悪いことを言ってしまったように思ったらしく、私の機嫌を取ろうと、おたおたしていた…。",
            "TextENG": "Makino, thinking he had said something wrong, became flustered trying to think of a way to improve my mood..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61012,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300215.",
            "TextJPN": "「…本当に軽率なことを言いました。@k@vS05/13/101300216.本当にすみませんでした」",
            "NamesENG": "Akasaka",
            "TextENG": "``I was a bit careless just now.@k@vS05/13/101300216. I'm very sorry.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61013,
            "NamesJPN": "牧野",
            "PreTextTags": "@vS05/00/104100075.",
            "TextJPN": "「いんえぇ…。@k@vS05/00/104100076.…そんなにお気にされないで下せぇ…」",
            "NamesENG": "Makino",
            "TextENG": "``No...@k@vS05/00/104100076. Don't worry that much about it...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61014,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300217.",
            "TextJPN": "「今日案内してもらった村のあちこちは、どこもとても美しく、素晴らしい場所ばかりでした。@k@vS05/13/101300218.…もう一度来たいと心底思わされました」",
            "NamesENG": "Akasaka",
            "TextENG": "``The sights you showed me around the village were all beautiful, wonderful places.@k@vS05/13/101300218. ...I really do want to come here one more time."
        },
        {
            "type": "MSGSET",
            "MessageID": 61015,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300219.",
            "TextJPN": "「…そんな美しい村が、ダムの湖底に沈むことになれば、…必死の戦いになるのも、…わかります」",
            "NamesENG": "Akasaka",
            "TextENG": "...If this beautiful village is going to be submerged at the bottom of a lake... I can understand why you would fight so desperately.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61016,
            "TextJPN": "…気落ちした風をうまく使い、…何とか相手に華を持たせるように話題の矛を向け直す…。",
            "TextENG": "I had somehow managed to use my despondent look to change the topic in my favor."
        },
        {
            "type": "MSGSET",
            "MessageID": 61017,
            "TextJPN": "しばらく、うまく立ち回る内に、牧野氏はすっかり気を良くし、私が彼らの主張に共感してくれたと信じ込んでくれたようだった。",
            "TextENG": "After a bit, Makino had returned to his usual high spirits. It seemed he believed I completely sympathized with his point of view."
        },
        {
            "type": "MSGSET",
            "MessageID": 61018,
            "NamesJPN": "牧野",
            "PreTextTags": "@vS05/00/104100077.",
            "TextJPN": "「ささ！@k@vS05/00/104100078.　そんな話はこれくらいにしましょう。@k@vS05/00/104100079.本当にとても景色さいいところがあるんです！」",
            "NamesENG": "Makino",
            "TextENG": "``Now now!@k@vS05/00/104100078. Let's leave the talk at that for now.@k@vS05/00/104100079. There's a place around here with a really great view!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61019,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500038.",
            "TextJPN": "「…行きましょうですよ、赤坂」",
            "NamesENG": "Rika",
            "TextENG": "``...Let's go, Akasaka.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61020,
            "TextJPN": "梨花ちゃんは、大人の暗くつまらない話からようやく解放されたのが嬉しいらしく、跳ねるように石段を駆け上がっていった。",
            "TextENG": "Rika-chan, seemingly happy to be free from all the boring and gloomy adult talk, bounded up the stone steps."
        },
        {
            "type": "MSGSET",
            "MessageID": 61021,
            "TextJPN": "別に走る必要もなかったが、彼女に合わせるように、私も少し小走りで階段を駆け上がった…。",
            "TextENG": "There was no real need to run, but in order to catch up with her, I also darted up the steps..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61022,
            "TextJPN": "神社の境内には町会のテントがいくつも出ていた。",
            "TextENG": "There were several tents belonging to the town council erected on the shrine grounds."
        },
        {
            "type": "MSGSET",
            "MessageID": 61023,
            "TextJPN": "テントには長机とパイプ椅子がいくつか出してあり、何人か町会の老人たちが雑談に華を咲かせているようだった。",
            "TextENG": "Inside the tents were several folding tables and chairs, and a number of the older town council members were livening things up with chit-chat."
        },
        {
            "type": "MSGSET",
            "MessageID": 61024,
            "TextJPN": "彼らのしているタスキに、『ダム計画断固粉砕！』等の過激な文句が入ってなかったら、ただののんびりした、ご近所の老人たちの雑談にしか見えない。@k…そんなのどかな風景だった。",
            "TextENG": "They weren't saying anything incendiary, like ``The Dam Project Must Be Destroyed!``--it was just some relaxed idle chit-chat between local geezers.@k ...The normal sort of calming scenery."
        },
        {
            "type": "MSGSET",
            "MessageID": 61025,
            "TextJPN": "…集会所のような小屋の入口脇には、でっかい看板が立てかけてあり、『鬼ヶ淵死守同盟本部』と、大層立派な筆文字が描かれていた。",
            "TextENG": "...At the entrance of a shed that looked like a meeting place, there was a large sign erected, with ``Onigafuchi Guardians Headquarters`` written in bold brush strokes."
        },
        {
            "type": "MSGSET",
            "MessageID": 61026,
            "TextJPN": "ここが、…鬼ヶ淵死守同盟の、本拠地。",
            "TextENG": "That was... their base of operations."
        },
        {
            "type": "MSGSET",
            "MessageID": 61027,
            "TextJPN": "…正直を言えば、…少し拍子抜けだった。",
            "TextENG": "...To be honest... it was a bit of a let-down."
        },
        {
            "type": "MSGSET",
            "MessageID": 61028,
            "TextJPN": "どんなのを想像していたのか、と言われれば…。@k恥ずかしい話だが、もっと物騒な様子を思い描いていた。@k…鉄条網とか、有刺鉄線のバリケードとか…。",
            "TextENG": "If you asked what I had been imagining...@k This is a bit embarrassing, but I'd have thought it would be something much more dramatic.@k With barbed wire fences and barricades..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61029,
            "TextJPN": "だが、そこの第一印象はそれとは大きく異なり、…単なる片田舎の、神社境内にある町会の集会所。@k…そんな風にしか見えなかった。",
            "TextENG": "My first impression of the place, though, was completely different from that... it looked like a simple, backwater town hall.@k ...It didn't look like anything other than exactly that."
        },
        {
            "type": "MSGSET",
            "MessageID": 61030,
            "TextJPN": "雑談をしていた老人たちが梨花ちゃんの姿に気付く。",
            "TextENG": "The old folks who were chatting had noticed Rika-chan's presence."
        },
        {
            "type": "MSGSET",
            "MessageID": 61031,
            "NamesJPN": "老人",
            "PreTextTags": "@vS05/00/oldB00001.",
            "TextJPN": "「梨花ちゃまじゃないの。@k@vS05/00/oldB00002.もう子どもはお家に帰る時間だよー！」",
            "NamesENG": "Old person",
            "TextENG": "``Well isn't it Rika-chama.@k@vS05/00/oldB00002. It's time for little kids to head on home!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61032,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500039.",
            "TextJPN": "「…ここはボクのお家なのですよ」",
            "NamesENG": "Rika",
            "TextENG": "``...This is my home.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61033,
            "TextJPN": "そうに違いないと老人たちが大笑いする。",
            "TextENG": "The old folks guffawed, since she wasn't wrong."
        },
        {
            "type": "MSGSET",
            "MessageID": 61034,
            "TextJPN": "そんなやり取りからも、古手梨花という少女が、みんなから愛されている様子が見て取れた。",
            "TextENG": "From that exchange, I could tell that this Rika Furude girl was loved by everybody."
        },
        {
            "type": "MSGSET",
            "MessageID": 61035,
            "NamesJPN": "喜一郎",
            "PreTextTags": "@vS05/18/103300001.",
            "TextJPN": "「牧野さん、その人？@k@vS05/18/103300002.　電話をくれた観光の人は」",
            "NamesENG": "Kiichiro",
            "TextENG": "``Makino-san, who's that?@k@vS05/18/103300002. The tourist who phoned?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61036,
            "NamesJPN": "牧野",
            "PreTextTags": "@vS05/00/104100080.",
            "TextJPN": "「そんですよ。@k@vS05/00/104100081.こちら、村長さんね。雛見沢の公由村長さん」",
            "NamesENG": "Makino",
            "TextENG": "``That's right.@k@vS05/00/104100081. This is the mayor of Hinamizawa. Mayor Kimiyoshi.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61037,
            "TextJPN": "朗らかに笑うが、…きっと怒ると怖いに違いない、そんな風貌の老人は…何と、鬼ヶ淵死守同盟の会長、…公由喜一郎氏本人だった…。",
            "TextENG": "He smiled brightly... but there was no mistaking he would be scary if he got angry. By the looks of things, this old man was the president of the Onigafuchi Guardians, none other than Kiichirou Kimiyoshi himself..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61038,
            "NamesJPN": "喜一郎",
            "PreTextTags": "@vS05/18/103300003.",
            "TextJPN": "「ようこそ雛見沢へ。@k@vS05/18/103300004.いかがでしたか。@k@vS05/18/103300005.…静かでゆっくりしたところでしょ」",
            "NamesENG": "Kiichiro",
            "TextENG": "``Welcome to Hinamizawa.@k@vS05/18/103300004. What do you think?@k@vS05/18/103300005. ...It's a quiet and relaxing place, isn't it?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61039,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300220.",
            "TextJPN": "「…え、えぇ！@k@vS05/13/101300221.　今日一日、美しい場所をいくつも堪能させていただきました。@k@vS05/13/101300222.貴重な機会をお与え下さったことを感謝します」",
            "NamesENG": "Akasaka",
            "TextENG": "``...Y-Yeah!@k@vS05/13/101300221. I was able to appreciate a multitude of beautiful places throughout the whole day.@k@vS05/13/101300222. I'm thankful for being granted this rare opportunity.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61040,
            "NamesJPN": "喜一郎",
            "PreTextTags": "@vS05/18/103300006.",
            "TextJPN": "「…へぇぇ…。@k@vS05/18/103300007.今時の若い方なのに、また…紳士な方だねぇ…。@k@vS05/18/103300008.うんうん」",
            "NamesENG": "Kiichiro",
            "TextENG": "``...Hmmm...@k@vS05/18/103300007. Even though you're one of those young'uns, you're quite the gentleman...@k@vS05/18/103300008. Mmmhmm.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61041,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500040.",
            "TextJPN": "「…喜一郎。@k@vS05/27/100500041.赤坂に見晴らしのいいところを案内したいのですよ」",
            "NamesENG": "Rika",
            "TextENG": "``...Kiichirou.@k@vS05/27/100500041. I want to show Akasaka a cool place.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61042,
            "TextJPN": "村長と私の挨拶が長引くと思ったのか、梨花ちゃんは話に割って入る。",
            "TextENG": "Thinking that the formalities between myself and the mayor had gone on for too long, Rika-chan butted in to the conversation."
        },
        {
            "type": "MSGSET",
            "MessageID": 61043,
            "TextJPN": "……しかし、村長であっても呼びつけ、…それも下の名前でか。@k…少し違和感を感じたが、…村人は誰も気にしていないようだった。",
            "TextENG": "...For her to call the mayor by his first name...@k ...I felt it was a little strange, but none of the villagers seemed to mind."
        },
        {
            "type": "MSGSET",
            "MessageID": 61044,
            "TextJPN": "…御三家のひとつ、古手家の少女。",
            "TextENG": "...A girl of the Furude Household, one of the Three Families."
        },
        {
            "type": "MSGSET",
            "MessageID": 61045,
            "TextJPN": "……ただの村人とは、一線を画した存在なのだろうか。",
            "TextENG": "...She was probably different than the average villager."
        },
        {
            "type": "MSGSET",
            "MessageID": 61046,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500042.",
            "TextJPN": "「…赤坂、こっちなのですよ」",
            "NamesENG": "Rika",
            "TextENG": "``...Akasaka, over here.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61047,
            "TextJPN": "梨花ちゃんが私の袖を引っ張る。",
            "TextENG": "Rika-chan tugged at my sleeve."
        },
        {
            "type": "MSGSET",
            "MessageID": 61048,
            "TextJPN": "それに逆らわず、引っ張られていくと……。@k…そこには雄大な景色が待っていた。",
            "TextENG": "Not resisting, I allowed myself to be pulled over...@k ...and waiting for me was a magnificent view."
        },
        {
            "type": "MSGSET",
            "MessageID": 61049,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300223.",
            "TextJPN": "「…………これは、…………すごい…」",
            "NamesENG": "Akasaka",
            "TextENG": "``...This is... amazing...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61050,
            "TextJPN": "そこは、高台から村を見下ろせる…絶景だった。",
            "TextENG": "It was an observation deck that looked down on the village."
        },
        {
            "type": "MSGSET",
            "MessageID": 61051,
            "TextJPN": "彼らも、ここが村一番の景色であることは知っているらしく、…雄大な景色に心を奪われ言葉を失う私に、無粋に言葉をかけるようなことをしないでくれた。",
            "TextENG": "They, knowing that this was the best view in the entire village, kept quiet as I stood there awestruck."
        },
        {
            "type": "MSGSET",
            "MessageID": 61052,
            "TextJPN": "…カメラを持っているのに、ファインダーを覗くことすら、忘れてしまう。",
            "TextENG": "...I was holding a camera, but had completely forgotten to even glance through the viewfinder."
        },
        {
            "type": "MSGSET",
            "MessageID": 61053,
            "TextJPN": "この景色を、どんなフィルムに焼き付けたって、…全て伝えることなんかできないだろう。",
            "TextENG": "This view... no matter what kind of film it was printed on, it wouldn't be able to show everything."
        },
        {
            "type": "MSGSET",
            "MessageID": 61054,
            "TextJPN": "もしも伝える方法があるとしたら、…それは私が伝えることだけ。",
            "TextENG": "If there was a way to explain it... it would only be what I would be able to put into words."
        },
        {
            "type": "MSGSET",
            "MessageID": 61055,
            "TextJPN": "いかに素晴らしく、美しい景色で、…何物にも替え難いものだったか、その感動を伝えることだけだった……。",
            "TextENG": "It was just such a breathtakingly spectacular view that I struggled to find a comparison."
        },
        {
            "type": "MSGSET",
            "MessageID": 61056,
            "TextJPN": "しばらくの間、…景色に心を奪われ…ただただ、…呆然としていた。",
            "TextENG": "For a while, I was left awestruck.. I could only stand there in wonder."
        },
        {
            "type": "MSGSET",
            "MessageID": 61057,
            "TextJPN": "涼やかな風が、火照った体を冷ましてくれる。@k…その心地よさにも、心を奪われていた…。",
            "TextENG": "A cool breeze helped abate the heat rushing through my body.@k ...That comfortable sensation also left me speechless..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61058,
            "TextJPN": "ずっと、…私の袖を掴んでいた梨花ちゃんが言った。",
            "TextENG": "Rika-chan, who had been holding onto my sleeve the entire time, spoke."
        },
        {
            "type": "MSGSET",
            "MessageID": 61059,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500043.",
            "TextJPN": "「…ボクの一番のお気に入りの場所なのですよ」",
            "NamesENG": "Rika",
            "TextENG": "``...This is my favorite spot.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61060,
            "TextJPN": "梨花ちゃんはそう言いながら、にぱ～っと、あの笑顔をもう一度見せてくれる。",
            "TextENG": "As she said that, she showed me another adorable smile."
        },
        {
            "type": "MSGSET",
            "MessageID": 61061,
            "TextJPN": "その笑顔がとても儚く見えた。",
            "TextENG": "That smile seemed very fleeting."
        },
        {
            "type": "MSGSET",
            "MessageID": 61062,
            "TextJPN": "…なぜなら、彼女が気に入っているこの景色は、……やがて暗緑色のダム湖に沈むことになるからだ。",
            "TextENG": "...If you ask why, that was because the view from her favorite spot... would eventually be submerged under the deep green waters of the dam reservoir."
        },
        {
            "type": "MSGSET",
            "MessageID": 61063,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300224.",
            "TextJPN": "「………こんな村が、…湖底に沈むことになってるなんて、…信じられないよ」",
            "NamesENG": "Akasaka",
            "TextENG": "``...I just can't believe that this village is going to end up at the bottom of a lake.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61064,
            "TextJPN": "梨花ちゃんにだけ聞こえるように、…小さく言った。",
            "TextENG": "I said it quietly so that only Rika-chan could hear it."
        },
        {
            "type": "MSGSET",
            "MessageID": 61065,
            "TextJPN": "…そして言ってから後悔する。@k…何て、…残酷な言葉を。",
            "TextENG": "...I regretted it as soon as I did.@k ...For those words were all too cruel."
        },
        {
            "type": "MSGSET",
            "MessageID": 61066,
            "TextJPN": "だが、梨花ちゃんは表情を曇らせることはなかった。",
            "TextENG": "However, Rika-chan didn't let them cast a cloud on her expression."
        },
        {
            "type": "MSGSET",
            "MessageID": 61067,
            "TextJPN": "…むしろ、笑顔で微笑み返しながら、言った。",
            "TextENG": "...In fact, she replied with a smile."
        },
        {
            "type": "MSGSET",
            "MessageID": 61068,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500044.",
            "TextJPN": "「…沈みませんよ。@k@vS05/27/100500045.ダム計画なんて、必ずなくなっちゃいますのです」",
            "NamesENG": "Rika",
            "TextENG": "``...It won't sink.@k@vS05/27/100500045. The dam project will definitely go away.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61069,
            "TextJPN": "少女特有の、根拠のない言葉。",
            "TextENG": "It was just like a little girl to say something like that."
        },
        {
            "type": "MSGSET",
            "MessageID": 61070,
            "TextJPN": "…だがその言葉には、理屈じゃない何か。@k…願いが込められていた。",
            "TextENG": "There was no basis for her saying so.@k It was just her wish."
        },
        {
            "type": "MSGSET",
            "MessageID": 61071,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500046.",
            "TextJPN": "「………赤坂は、…この村が沈んでしまうと、…思っていますか？」",
            "NamesENG": "Rika",
            "TextENG": "``...Akasaka, do you think that this village will be submerged?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61072,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300225.",
            "TextJPN": "「……………沈んでほしくなんか、ないよ」",
            "NamesENG": "Akasaka",
            "TextENG": "``...It's not that I want it to be.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61073,
            "TextJPN": "…ダムの重要性はわかる。",
            "TextENG": "...I knew how important the dam was."
        },
        {
            "type": "MSGSET",
            "MessageID": 61074,
            "TextJPN": "必要なのもわかる。",
            "TextENG": "I knew that it was necessary."
        },
        {
            "type": "MSGSET",
            "MessageID": 61075,
            "TextJPN": "…でも、そのために強いられる犠牲を…認めたくない。",
            "TextENG": "...I just didn't want to recognize the sacrifices that would be made."
        },
        {
            "type": "MSGSET",
            "MessageID": 61076,
            "TextJPN": "総論賛成、各論反対な意見であることはわかってる…。",
            "TextENG": "I agreed with the project in general, but couldn't agree with some of the details..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61077,
            "TextJPN": "でも、…この少女が愛するこの景色を奪わないためなら、…。@k…私は、ダムに反対できるかもしれない。",
            "TextENG": "But... if it meant that this girl's beloved scenery wouldn't be taken away from her...@k ...I might be able to object to the dam."
        },
        {
            "type": "MSGSET",
            "MessageID": 61078,
            "TextJPN": "……ひとりの少女の笑顔のために、日本の発展を、国益を蔑ろにするなんて。@k…ヒューマニズムは結構だが……。@k……………。@k……感傷、か…。",
            "TextENG": "...I might be able to ignore the interests of the nation, the development of Japan, all for the sake of one girl's smile...@k ...I'm not really much of a humanist but......@k ...............@k ...how sentimental of me..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61079,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500047.",
            "TextJPN": "「…沈みませんよ。@k@vS05/27/100500048.ダムの計画はもうすぐなくなりますですから」",
            "NamesENG": "Rika",
            "TextENG": "``...It won't be submerged.@k@vS05/27/100500048. Because the dam project will soon go away.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61080,
            "TextJPN": "少女の言葉は、希望や夢でなく、…決定染みた雰囲気を持っていた。",
            "TextENG": "Her words weren't just hopes and dreams... but were seasoned with a hint of resolve."
        },
        {
            "type": "MSGSET",
            "MessageID": 61081,
            "TextJPN": "まるで、…もう決められた運命を語るように、…揺ぎ無い。",
            "TextENG": "As if she was talking about an unchangeably predetermined outcome."
        },
        {
            "type": "MSGSET",
            "MessageID": 61082,
            "TextJPN": "たとえば、明日の朝日も東から昇ると…当り前なことを言うように。",
            "TextENG": "As surely as the sun rising in the east..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61083,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300226.",
            "TextJPN": "「………もうすぐ、……なくなる…？」",
            "NamesENG": "Akasaka",
            "TextENG": "``...It'll be gone soon...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61084,
            "TextJPN": "少女に、…その根拠が聞きたくて…振り返る。",
            "TextENG": "Wanting to ask her why she believed that... I turned around."
        },
        {
            "type": "MSGSET",
            "MessageID": 61085,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500049.",
            "TextJPN": "「…はい。@k@vS05/27/100500050.…なくなりますのですよ」",
            "NamesENG": "Rika",
            "TextENG": "``...Yes.@k@vS05/27/100500050. ...It'll be gone.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61086,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300227.",
            "TextJPN": "「どうして、……そう言い切れるんだい？」",
            "NamesENG": "Akasaka",
            "TextENG": "``What makes you say that?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61087,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500051.",
            "TextJPN": "「…それはなのです。@k@vS05/27/100500052.…………」",
            "NamesENG": "Rika",
            "TextENG": "``...Well, you see...@k@vS05/27/100500052. ...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61088,
            "TextJPN": "少女は、…答えようとしたが、……まるでうまい言葉が見つからないかのように、口に出しかけた言葉を呑み込んでしまう。",
            "TextENG": "She seemed to want to answer, but as though unable to find the right words, she swallowed back what she was about to say."
        },
        {
            "type": "MSGSET",
            "MessageID": 61089,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500053.",
            "TextJPN": "「………赤坂が何をしてもしなくても。@k@vS05/27/100500054.…ダム計画は今年で終わりになってしまうのです。@k@vS05/27/100500055.もう決まっていることなのですよ」",
            "NamesENG": "Rika",
            "TextENG": "``...Regardless of what Akasaka does...@k@vS05/27/100500054. The dam project will end this year.@k@vS05/27/100500055. It's already been decided.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61090,
            "TextJPN": "嘘だ。",
            "TextENG": "That was a lie."
        },
        {
            "type": "MSGSET",
            "MessageID": 61091,
            "TextJPN": "ダム計画の中止が決まっていたら、鬼ヶ淵死守同盟は活動を休止している。",
            "TextENG": "If something like that had already been decided, then the Onigafuchi Guardians would have no reason to continue existing."
        },
        {
            "type": "MSGSET",
            "MessageID": 61092,
            "TextJPN": "彼らを見る限り、終わりなき戦いに身を投じているようにしか見えない。",
            "TextENG": "From my point of view, it was like they were doing nothing more than throwing themselves into an endless battle."
        },
        {
            "type": "MSGSET",
            "MessageID": 61093,
            "TextJPN": "…ダム計画の中止を知っていたら、…もっと@bしかん.@<弛緩@>した雰囲気を漂わせるはずだ。@k…だがこの村にそんな雰囲気はない。",
            "TextENG": "If they knew the dam project was cancelled... it would feel much more relaxed around here.@k ...This village, though, could hardly be called relaxed."
        },
        {
            "type": "MSGSET",
            "MessageID": 61094,
            "TextJPN": "…あの、拒絶的な検問所や、そんなエネルギーに満ちた停留所の小屋を思い出せばいい。",
            "TextENG": "...For evidence of that, I just had to remember how charged the atmosphere was at the checkpoint, or at the bus stop."
        },
        {
            "type": "MSGSET",
            "MessageID": 61095,
            "TextJPN": "…村人たちは、刺し違える覚悟で、…今も戦い続けているのだ。",
            "TextENG": "The villagers, with their misplaced resolve... were still fighting."
        },
        {
            "type": "MSGSET",
            "MessageID": 61096,
            "TextJPN": "だが、この少女は、…そんな村人たちの悲壮な決意を知りながら。@k……すでに自分たちは勝利していると言い切っているのだ。",
            "TextENG": "And this girl, even knowing the villagers' grim resolve...@k ...had already declared their victory."
        },
        {
            "type": "MSGSET",
            "MessageID": 61097,
            "TextJPN": "終わりなき戦いに身を投じる村人と、…すでに勝利したと楽観する少女。@k…その対比は、……何だかとても奇妙だった。",
            "TextENG": "The villagers, throwing themselves into this endless war, and this optimistic girl who said they had already won.@k ...That contrast was somehow strange."
        },
        {
            "type": "MSGSET",
            "MessageID": 61098,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300228.",
            "TextJPN": "「………どうして、そう思うんだい？@k@vS05/13/101300229.　何か確信があるなら、私に教えてくれないかい…？」",
            "NamesENG": "Akasaka",
            "TextENG": "``...Why do you think that?@k@vS05/13/101300229. If you know something that makes you that confident, could you tell me?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61099,
            "TextJPN": "梨花ちゃんはしばらく、言葉を選ぶように沈黙した後、……ぽつりと言った。",
            "TextENG": "Rika-chan stayed silent for a while, seemingly choosing what to say..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61100,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500056.",
            "TextJPN": "「…だって」",
            "NamesENG": "Rika",
            "TextENG": "``...Because.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61101,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300230.",
            "TextJPN": "「…だって…？」",
            "NamesENG": "Akasaka",
            "TextENG": "``...Because...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61102,
            "TextJPN": "その先を、続けていいのか迷うような表情。",
            "TextENG": "She looked like she was lost on whether she should continue or not."
        },
        {
            "type": "MSGSET",
            "MessageID": 61103,
            "TextJPN": "…自分で言い出しておいて、困っているような、…そんな表情。",
            "TextENG": "...As if she was troubled on whether it was okay for her to say it... that kind of expression."
        },
        {
            "type": "MSGSET",
            "MessageID": 61104,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500057.",
            "TextJPN": "「…決まっていることなのです。@k@vS05/27/100500058.…他に言いようがないのですよ…？」",
            "NamesENG": "Rika",
            "TextENG": "``....It's already been decided.@k@vS05/27/100500058. ...There's no other way to say it.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61105,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300231.",
            "TextJPN": "「…き、……決まっているって……言ったって……」",
            "NamesENG": "Akasaka",
            "TextENG": "``I-It's already been decided, huh...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61106,
            "TextJPN": "…少女特有の根拠なき言葉。",
            "TextENG": "...It really is just like a little girl to say something like that."
        },
        {
            "type": "MSGSET",
            "MessageID": 61107,
            "TextJPN": "…さっきはそう切り捨てたが、……とてもそうは思えない。",
            "TextENG": "...I couldn't believe it was actually true."
        },
        {
            "type": "MSGSET",
            "MessageID": 61108,
            "TextJPN": "…彼女だけが、……確信をもって、そうだと言い切っている。",
            "TextENG": "...She was the only one saying such things with such confidence."
        },
        {
            "type": "MSGSET",
            "MessageID": 61109,
            "TextJPN": "……脳裏に、…今日の楽しい一日で忘れかけていた本当の任務。@k……大臣の孫の誘拐事件が過ぎる…。",
            "TextENG": "My real mission, that I had forgotten about during this fun-filled day, resurfaced at the back of my mind.@k ...The kidnapping of the minister's grandson..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61110,
            "TextJPN": "鬼ヶ淵死守同盟は…大臣の孫を誘拐し、…すでに大臣との交渉に水面下で成功して……、…ダム計画の中止の…確約を得ている…？",
            "TextENG": "Had the Onigafuchi Guardians kidnapped the minister's grandson and already succeeded in negotiating the cancellation of the dam project?"
        },
        {
            "type": "MSGSET",
            "MessageID": 61111,
            "TextJPN": "…実は、…公由氏らはすでにそれを知っているが、演技でとぼけていて。",
            "TextENG": "Did Kimiyoshi actually already know that and was just playing dumb?"
        },
        {
            "type": "MSGSET",
            "MessageID": 61112,
            "TextJPN": "…この少女は、それを素直に私に話してしまっている…？",
            "TextENG": "...Was that what this girl was really telling me?"
        },
        {
            "type": "MSGSET",
            "MessageID": 61113,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500059.",
            "TextJPN": "「…赤坂」",
            "NamesENG": "Rika",
            "TextENG": "``...Akasaka.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61114,
            "TextJPN": "不意に少女が私の名を呼んだ。",
            "TextENG": "The girl called out my name suddenly."
        },
        {
            "type": "MSGSET",
            "MessageID": 61115,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300232.",
            "TextJPN": "「……何だい？」",
            "NamesENG": "Akasaka",
            "TextENG": "``...What is it?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61116,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500060.",
            "TextJPN": "「…………東京へ帰れ」",
            "NamesENG": "Rika",
            "TextENG": "``...Go back to Tokyo.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61117,
            "TextJPN": "え、……？",
            "TextENG": "Huh...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 61118,
            "TextJPN": "突然の、…少女の命令形の言葉に驚いただけではない。",
            "TextENG": "I wasn't only surprised at that sudden command."
        },
        {
            "type": "MSGSET",
            "MessageID": 61119,
            "TextJPN": "……私はこの村に来てから一度も、東京から来たとは言っていないのだ。",
            "TextENG": "...Ever since I came to this village, I had never once mentioned I was from Tokyo."
        },
        {
            "type": "MSGSET",
            "MessageID": 61120,
            "TextJPN": "いや、…私の話し方から、関東人だと推測したのかもしれない…。@k…私は、…何にうろたえているんだ……？",
            "TextENG": "Well... based on my accent, she might have been able to guess where I was from...@k ...What was I getting so worked up over?"
        },
        {
            "type": "MSGSET",
            "MessageID": 61121,
            "TextJPN": "…それは…豹変と呼ぶに相応しい、…少女の雰囲気の…突然の変化にだった。",
            "TextENG": "...It was probably the sudden and complete change in her demeanor."
        },
        {
            "type": "MSGSET",
            "MessageID": 61122,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500061.",
            "TextJPN": "「……あなたはさっさと東京に帰った方がいい。@k@vS05/27/100500062.…でないと、ひどく後悔することになる」",
            "NamesENG": "Rika",
            "TextENG": "``...You should definitely go back to Tokyo right away.@k@vS05/27/100500062. ...If not, you will woefully regret it.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61123,
            "TextJPN": "少女は、……ずっと私の袖を握っていた。",
            "TextENG": "The girl had been holding my sleeve the entire time."
        },
        {
            "type": "MSGSET",
            "MessageID": 61124,
            "TextJPN": "この素晴らしい景色を一刻も早く見せるために、私を引きずるように袖を引っ張り…そのままずっと握っていた。",
            "TextENG": "She'd been tugging at my sleeve since hurriedly dragging me over to show me this wonderful view."
        },
        {
            "type": "MSGSET",
            "MessageID": 61125,
            "TextJPN": "だから、…今日一日を一緒に過ごした、あの可愛らしい梨花ちゃんのはずなのだ。",
            "TextENG": "But this was the adorable Rika-chan, who I'd spent the entire day with."
        },
        {
            "type": "MSGSET",
            "MessageID": 61126,
            "TextJPN": "…私が気付かないうちに、…容姿がまったく同じな別人がすり替われたはずがないのだ。",
            "TextENG": "There was no way she could have been replaced with a doppelganger when I wasn't looking."
        },
        {
            "type": "MSGSET",
            "MessageID": 61127,
            "TextJPN": "でも、……ずっと袖を握り続けていたのに、…その少女は、梨花ちゃん以外の、……梨花ちゃんなんだけれども、梨花ちゃんじゃない、………知らない少女だった。",
            "TextENG": "...She had been holding onto my sleeve this entire time... But somehow this girl... was someone other than Rika-chan. She looked like Rika-chan, but she wasn't. ...She was some girl I had never met before."
        },
        {
            "type": "MSGSET",
            "MessageID": 61128,
            "TextJPN": "その少女は、……冷淡な言葉で私に告げる。",
            "TextENG": "That girl had told me in an indifferent voice..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61129,
            "TextJPN": "私がやがて…この村に来たことを心底、…後悔することになると。",
            "TextENG": "That I would eventually... regret coming to this village from the bottom of my heart."
        },
        {
            "type": "MSGSET",
            "MessageID": 61130,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500063.",
            "TextJPN": "「それがあまりにもみすぼらしくて、気の毒な姿だから。@k@vS05/27/100500064.…今のうちから警告してあげているのです」",
            "NamesENG": "Rika",
            "TextENG": "``That would be an incredibly pathetic thing to see.@k@vS05/27/100500064. ...So I thought I'd warn you right now.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61131,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300233.",
            "TextJPN": "「……どうして、…私が後悔することになる…と？」",
            "NamesENG": "Akasaka",
            "TextENG": "``...Why...would I come to regret it?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61132,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500065.",
            "TextJPN": "「………いちいちうるさいな」",
            "NamesENG": "Rika",
            "TextENG": "``...Stop whining.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61133,
            "TextJPN": "…梨花ちゃんの口からとは思えない…冷たい言葉に耳を疑う。",
            "TextENG": "...I couldn't believe that I was hearing such cold words come from Rika-chan's mouth."
        },
        {
            "type": "MSGSET",
            "MessageID": 61134,
            "TextJPN": "……梨花ちゃんの口から発せられているとはとても思えない。",
            "TextENG": "I just couldn't believe it."
        },
        {
            "type": "MSGSET",
            "MessageID": 61135,
            "TextJPN": "…誰かが彼女のふりをして…腹話術みたいに話しているのではないか…？",
            "TextENG": "...Was somebody impersonating her, using ventriloquism or something?"
        },
        {
            "type": "MSGSET",
            "MessageID": 61136,
            "TextJPN": "そう思い、まわりを見回そうと思ったが…。@k…彼女の瞳に、私はいつの間にか縫い付けられていて……身動きをすることもできなくなっていた。",
            "TextENG": "Thinking that, I wanted to take a look around but...@k ...The girl's gaze had me pinned down, making me unable to move."
        },
        {
            "type": "MSGSET",
            "MessageID": 61137,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500066.",
            "TextJPN": "「…あなたの親は、あなたが赤信号の横断歩道の真ん中にいる時、どうして危ないのかを全部説明し終えるまで、あなたの手を引っ張らないの？」",
            "NamesENG": "Rika",
            "TextENG": "``...When you tried crossing the road when the Don't Walk sign was up, did your parents finish explaining why it was dangerous before pulling you back to the sidewalk?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61138,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500067.",
            "TextJPN": "「引っ張るでしょう？@k@vS05/27/100500068.　まず歩道まで連れ戻してから、なぜ危険なのかを説くでしょう？@k@vS05/27/100500069.　……つまりはそういうこと」",
            "NamesENG": "Rika",
            "TextENG": "``They'd pull you back right away, wouldn't they?@k@vS05/27/100500068. They'd pull you back before explaining why it was dangerous, wouldn't they?@k@vS05/27/100500069. ...In other words, it's something like that.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61139,
            "TextJPN": "…私が一緒に過ごした…古手梨花という少女は、…こんな喋り方はしない。",
            "TextENG": "The girl I had spent time with... Rika Furude... would not speak like that."
        },
        {
            "type": "MSGSET",
            "MessageID": 61140,
            "TextJPN": "片言の、幼児言葉のようなものを反復して使い、…感情を素直に口に出す…、年齢相応の可愛らしい喋り方だった。",
            "TextENG": "She would speak with a cuteness befitting her age, with brief, childish remarks... expressing her emotions honestly..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61141,
            "TextJPN": "……こんな、…斜な言い方は…絶対にしない…。",
            "TextENG": "...She definitely wouldn't speak with such pointed words."
        },
        {
            "type": "MSGSET",
            "MessageID": 61142,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500070.",
            "TextJPN": "「…………警告はした。@k@vS05/27/100500071.…勘違いしないでほしいのは、…私があなたを嫌いだからこういうことを言ってるわけじゃないってこと。@k@vS05/27/100500072.……死んでもいい人に、危険なんかを教える必要はないのだし」",
            "NamesENG": "Rika",
            "TextENG": "``...I've warned you.@k@vS05/27/100500071. ...Don't get the wrong idea... it's not like I'm saying this because I hate you.@k@vS05/27/100500072. ...You don't need to tell somebody who's better off dead that they're in danger.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61143,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300234.",
            "TextJPN": "「……君は……誰だ。@k@vS05/13/101300235.…梨花ちゃんじゃ、…ない」",
            "NamesENG": "Akasaka",
            "TextENG": "``...Who... are you?@k@vS05/13/101300235. ...You're not Rika-chan.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61144,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500073.",
            "TextJPN": "「…ん？@k@vS05/27/100500074.　………くすくすくすくすくすくす…！」",
            "NamesENG": "Rika",
            "TextENG": "``...Hm?@k@vS05/27/100500074. ...Tee hee hee hee hee...!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61145,
            "TextJPN": "梨花ちゃんであることを否定した途端に、……彼女は…さもおかしいように小さく、くぐもった笑いを漏らした。",
            "TextENG": "As soon as I accused her of not being Rika-chan, she let out a strange, quiet giggle."
        },
        {
            "type": "MSGSET",
            "MessageID": 61146,
            "TextJPN": "…その笑い方がすでに、…歳相応でない。",
            "TextENG": "...It was a laugh not befitting a child of her age."
        },
        {
            "type": "MSGSET",
            "MessageID": 61147,
            "TextJPN": "…何か、…異様なものに…取り憑かれた…。",
            "TextENG": "...It was like she was possessed by something..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61148,
            "TextJPN": "咄嗟に、…そんなことを考えてしまうくらいの…少女の変貌。",
            "TextENG": "Her change was just that total and complete."
        },
        {
            "type": "MSGSET",
            "MessageID": 61149,
            "TextJPN": "何か…恐ろしい現象に梨花ちゃんは襲われてしまっているのではないか。@k…そんなオカルト的な想像が、…何の躊躇いもなくあふれ出す。",
            "TextENG": "Was Rika-chan being attacked by some terrifying phenomenon?@k ...That occult idea came to mind without any sort of hesitation."
        },
        {
            "type": "MSGSET",
            "MessageID": 61150,
            "TextJPN": "梨花ちゃんの様子がおかしい…、誰か、…助けてくれ…！",
            "TextENG": "Rika-chan is acting strange... somebody... help!"
        },
        {
            "type": "MSGSET",
            "MessageID": 61151,
            "TextJPN": "そう叫ぼうと思って、村長たちの方を振り返る。",
            "TextENG": "Thinking that I'd yell that, I turned to where the mayor was."
        },
        {
            "type": "MSGSET",
            "MessageID": 61152,
            "TextJPN": "…すぐに彼らが笑顔でこちらを見守っているのに気付いた。",
            "TextENG": "...I immediately realized he was looking at us with a smile."
        },
        {
            "type": "MSGSET",
            "MessageID": 61153,
            "TextJPN": "…そう、…彼らには、私が梨花ちゃんと戯れているようにしか、…見えないのだ。",
            "TextENG": "That's right... to him, it looked like nothing more than me and Rika-chan fooling around."
        },
        {
            "type": "MSGSET",
            "MessageID": 61154,
            "TextJPN": "この少女の身に、…恐ろしい何かが起こっていることに、…気付いていない。",
            "TextENG": "He didn't notice that there was something terrifying happening to her."
        },
        {
            "type": "MSGSET",
            "MessageID": 61155,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500075.",
            "TextJPN": "「……赤坂の怖がり。@k@vS05/27/100500076.……くすくすくすくすくす！」",
            "NamesENG": "Rika",
            "TextENG": "``...Akasaka is such a coward.@k@vS05/27/100500076. ...Tee hee hee hee hee...!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61156,
            "TextJPN": "少女は…私が恐怖していることを…明らかに感じ取っている。",
            "TextENG": "The girl had obviously grasped that I was afraid."
        },
        {
            "type": "MSGSET",
            "MessageID": 61157,
            "TextJPN": "…そしてその様子を、…怖がりと言って、…また笑った。",
            "TextENG": "Noticing that and calling me a coward, she laughed again."
        },
        {
            "type": "MSGSET",
            "MessageID": 61158,
            "TextJPN": "けらけらと笑う少女は、…変な風に身をよじりながら笑うと、…バランスを崩し、コテンと転んだ。",
            "TextENG": "That cackling girl, approaching me in a strange manner while still laughing... lost her balance, and fell flat on her face."
        },
        {
            "type": "MSGSET",
            "MessageID": 61159,
            "TextJPN": "…梨花ちゃんが、転んだ。",
            "TextENG": "...Rika-chan fell down."
        },
        {
            "type": "MSGSET",
            "MessageID": 61160,
            "TextJPN": "さっきまでの自分なら、…何も躊躇することなく、起こす為の手を差し伸べている。",
            "TextENG": "If it was just a while before, I would have extended a hand to help her up without hesitation."
        },
        {
            "type": "MSGSET",
            "MessageID": 61161,
            "TextJPN": "……だが、…この一見、梨花ちゃんに見える…だけれども梨花ちゃんでない…不吉な少女に、…手を差し伸べるには、私の勇気は少し、…足りなかった。",
            "TextENG": "...But now... extending a hand to this ominous girl who looked like Rika-chan but wasn't... required a bit more courage than I had at the moment."
        },
        {
            "type": "MSGSET",
            "MessageID": 61162,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500077.",
            "TextJPN": "「…みぃ」",
            "NamesENG": "Rika",
            "TextENG": "``...Meep.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61163,
            "TextJPN": "少女が、…そう、鳴く。",
            "TextENG": "The girl cried out thus."
        },
        {
            "type": "MSGSET",
            "MessageID": 61164,
            "TextJPN": "そしてもそもそと這うようにして起き上がると、服に付いた埃をぱたぱたと叩いた。",
            "TextENG": "She then squirmed upright and dusted herself off."
        },
        {
            "type": "MSGSET",
            "MessageID": 61165,
            "TextJPN": "…それから、周囲をきょろきょろと見回し、…きょとんとした表情を浮かべていた。",
            "TextENG": "...Afterwards, she looked around restlessly as a blank expression crept across her face."
        },
        {
            "type": "MSGSET",
            "MessageID": 61166,
            "TextJPN": "………冗談、…だろ？@k　大人をからかってんだろ…？",
            "TextENG": "...You've got to be kidding me.@k Was she making fun of me...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 61167,
            "TextJPN": "そんな仕草をされたら…。@k…まるで、……何者カニ乗リ移ラレテ、…シバラクノ間、記憶ヲ失ッテイタミタイジャナイカ…。",
            "TextENG": "That way of acting...@k ...It was as though... after being possessed by something... she had lost her memories of what happened..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61168,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300236.",
            "TextJPN": "「……冗談だろ…？@k@vS05/13/101300237.　…梨花…ちゃん…？」",
            "NamesENG": "Akasaka",
            "TextENG": "``...You're joking, right...?@k@vS05/13/101300237. ...Rika... chan...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61169,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500078.",
            "TextJPN": "「…みぃ」",
            "NamesENG": "Rika",
            "TextENG": "``...Meep.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61170,
            "TextJPN": "梨花ちゃんに、私の言葉が届いたかは分からない。@k…彼女はただ、自問するかのように小さく、そう鳴いていた。",
            "TextENG": "I don't know if Rika-chan had heard me or not.@k ...She just cried out like that, as if questioning herself."
        },
        {
            "type": "MSGSET",
            "MessageID": 61171,
            "NamesJPN": "老婆",
            "PreTextTags": "@vS05/00/oldC00001.",
            "TextJPN": "「お客人～！@k@vS05/00/oldC00002.　梨花ちゃまも～～！@k@vS05/00/oldC00003.　お茶が入りましたよ～～！@k@vS05/00/oldC00004.　塩大福もあるからに、ぜーひ食って行きんさいな～～！！」",
            "NamesENG": "Old Woman",
            "TextENG": "``Hey, mister~!@k@vS05/00/oldC00002. Rika-chama too~~!@k@vS05/00/oldC00003. Tea's ready~~!@k@vS05/00/oldC00004. There's some snacks too, so please come and have some~~!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61172,
            "TextJPN": "事務所の入口で、割烹着姿の老婆が元気そうに手を振っていた。",
            "TextENG": "An old lady wearing a smock was waving energetically from the entrance of the office."
        },
        {
            "type": "MSGSET",
            "MessageID": 61173,
            "TextJPN": "大福があると聞かされ、梨花ちゃんが表情をはじけさせる。",
            "TextENG": "Hearing that there were snacks, Rika-chan's expression changed."
        },
        {
            "type": "MSGSET",
            "MessageID": 61174,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500079.",
            "TextJPN": "「…わ～～～～～～い、なのです」",
            "NamesENG": "Rika",
            "TextENG": "``...Yaaaaaay.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61175,
            "TextJPN": "屈託のない笑顔。",
            "TextENG": "A carefree smile."
        },
        {
            "type": "MSGSET",
            "MessageID": 61176,
            "TextJPN": "……それは私のよく知る、…私の理想の娘を具現化した少女の、…笑顔だった。",
            "TextENG": "...That was a familiar smile-- the one that belonged to the embodiment of my ideal daughter."
        },
        {
            "type": "MSGSET",
            "MessageID": 61177,
            "TextJPN": "先ほどまでの、…不吉な言葉を吐き続ける奇怪な少女の面影は、……どこにもない。",
            "TextENG": "Any hint of the creepy girl that was just there, spouting sinister words... had vanished."
        },
        {
            "type": "MSGSET",
            "MessageID": 61178,
            "NamesJPN": "老婆",
            "PreTextTags": "@vS05/00/oldC00005.",
            "TextJPN": "「ほんら梨花ちゃま～！@k@vS05/00/oldC00006.　手を洗って来んさいね～～！！@k@vS05/00/oldC00007.　ばっちいおててにゃあ食わせる饅頭はありんせんね～～！」",
            "NamesENG": "Old Woman",
            "TextENG": "``C'mon Rika-chama~!@k@vS05/00/oldC00006. Wash your hands first~~!!@k@vS05/00/oldC00007. There aren't any manjuu here for dirty hands~~!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61179,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500080.",
            "TextJPN": "「…ちゃんと洗いますですよ～～！」",
            "NamesENG": "Rika",
            "TextENG": "``...I'll wash them real good~~!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61180,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500081.",
            "TextJPN": "「み～～～！！」",
            "NamesENG": "Rika",
            "TextENG": "``Meeeeep!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61181,
            "TextJPN": "梨花ちゃんは元気に返事をして、事務所の脇にある手洗い場に向かって走り出した。",
            "TextENG": "Rika-chan responded with vigor, running off to the washing station that was along the side of the office."
        },
        {
            "type": "MSGSET",
            "MessageID": 61182,
            "TextJPN": "その途中で立ち止まり、振り返って私を呼んだ。",
            "TextENG": "She stopped halfway, turning around to call to me."
        },
        {
            "type": "MSGSET",
            "MessageID": 61183,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500082.",
            "TextJPN": "「…早く来ないから、ボクは赤坂の分までお饅頭が食べられて、ほくほくなのです」",
            "NamesENG": "Rika",
            "TextENG": "``...If Akasaka doesn't hurry up, I'll eat his share of manjuu too. They're steaming fresh.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61184,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300238.",
            "TextJPN": "「え、………あ、……………」",
            "NamesENG": "Akasaka",
            "TextENG": "``Huh... ah...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61185,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500083.",
            "TextJPN": "「…おててを洗わない人は、お饅頭が食べられないのですよ？」",
            "NamesENG": "Rika",
            "TextENG": "``People who don't wash their hands aren't allowed to eat any manjuu.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61186,
            "TextJPN": "……どこから見ても、…梨花ちゃんだった。",
            "TextENG": "...No matter how you looked at it, that was Rika-chan."
        },
        {
            "type": "MSGSET",
            "MessageID": 61187,
            "TextJPN": "その言葉も、喋り方も、…どこから聞いても梨花ちゃんだった。",
            "TextENG": "Those words and the way she said them... no matter how you heard them, they were definitely Rika-chan's."
        },
        {
            "type": "MSGSET",
            "MessageID": 61188,
            "NamesJPN": "老婆",
            "PreTextTags": "@vS05/00/oldC00008.",
            "TextJPN": "「ほんれ、お客人～～～！@k@vS05/00/oldC00009.　大人なんだから、お手本を示してやって下さいな～～！！」",
            "NamesENG": "Old Woman",
            "TextENG": "``C'mon now, mister~~~!@k@vS05/00/oldC00009. You're the adult here, so show her how it's done~~!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61189,
            "TextJPN": "老婆が、私にも手を洗うように促す。",
            "TextENG": "The old lady urged me to wash my hands."
        },
        {
            "type": "MSGSET",
            "MessageID": 61190,
            "TextJPN": "…逆らわず、…梨花ちゃんと一緒に手洗い場に並んだ。",
            "TextENG": "...Without any resistance, I lined up beside Rika-chan at the wash station."
        },
        {
            "type": "MSGSET",
            "MessageID": 61191,
            "TextJPN": "……ざぶざぶと。",
            "TextENG": "Splish splash."
        },
        {
            "type": "MSGSET",
            "MessageID": 61192,
            "TextJPN": "…学校で習ったらしい、手洗いの手順に従い、入念に手を洗う梨花ちゃんを…じっと見つめた。",
            "TextENG": "...I stared at Rika-chan... intent on washing her hands properly, like she had probably learned at school."
        },
        {
            "type": "MSGSET",
            "MessageID": 61193,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500084.",
            "TextJPN": "「…みぃ…？@k@vS05/27/100500085.　…間違っていますか…？」",
            "NamesENG": "Rika",
            "TextENG": "``...Meep...?@k@vS05/27/100500085. ...Did I do something wrong...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61194,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300239.",
            "TextJPN": "「…え、…間違い、…って…、」",
            "NamesENG": "Akasaka",
            "TextENG": "``...Huh... by wrong... you mean...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61195,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500086.",
            "TextJPN": "「ボクのおてての洗い方、です。@k@vS05/27/100500087.……金シールを４個しかもらったことないです。@k@vS05/27/100500088.…ボクはおててを洗うのがきっと下手なのですよ」",
            "NamesENG": "Rika",
            "TextENG": "``How I'm washing my hands.@k@vS05/27/100500087. ...I only got 4 gold stickers for it.@k@vS05/27/100500088. ...I'm probably bad at washing my hands.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61196,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300240.",
            "TextJPN": "「ま、…間違ってなんかないよ。@k@vS05/13/101300241.それだけしっかり洗えてれば十分だよ…」",
            "NamesENG": "Akasaka",
            "TextENG": "``Y-You're not doing anything wrong.@k@vS05/13/101300241. If you're washing them that carefully, that's more than enough...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61197,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500089.",
            "TextJPN": "「…それだけでは駄目なのですよ赤坂。@k@vS05/27/100500090.ちゃんとタワシを使って、爪の間の垢も落とさないと金シールはもらえないのです」",
            "NamesENG": "Rika",
            "TextENG": "``...But it's not, Akasaka.@k@vS05/27/100500090. If you don't use a brush and clean out the dirt underneath your fingernails, you won't get a gold sticker.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61198,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300242.",
            "TextJPN": "「ん、…んん。@k@vS05/13/101300243.…梨花ちゃんは真面目で…偉いなぁ…」",
            "NamesENG": "Akasaka",
            "TextENG": "``Um... hmmm.@k@vS05/13/101300243. ...Rika-chan, you're very diligent... that's something to be proud of...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61199,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500091.",
            "TextJPN": "「…にぱ～～～☆　赤坂に褒められましたのです」",
            "NamesENG": "Rika",
            "TextENG": "``...Nipah~~~☆. I was praised by Akasaka.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61200,
            "TextJPN": "どう見ても、…梨花ちゃんだ。@k……さっきの少女の面影は一切ない。",
            "TextENG": "No matter how you looked at it... it was Rika-chan.@k ...There was no trace of that girl from before."
        },
        {
            "type": "MSGSET",
            "MessageID": 61201,
            "TextJPN": "さっきのあの不吉な少女は…一体、…何だったんだ……。",
            "TextENG": "Exactly what was that sinister girl...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 61202,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300244.",
            "TextJPN": "「…梨花ちゃん、…さっきのあれは…どういう意味だい…？」",
            "NamesENG": "Akasaka",
            "TextENG": "``...Rika-chan... what was the meaning of what just happened now?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61203,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500092.",
            "TextJPN": "「………」",
            "NamesENG": "Rika",
            "TextENG": "``...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61204,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300245.",
            "TextJPN": "「…さっき梨花ちゃんは私に、…東京へ帰れ…って、…そう言っただろ？」",
            "NamesENG": "Akasaka",
            "TextENG": "``...Just now, you told me... to go back to Tokyo... didn't you?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61205,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500093.",
            "TextJPN": "「………言いましたのですか？」",
            "NamesENG": "Rika",
            "TextENG": "``...Did I say that?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61206,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300246.",
            "TextJPN": "「……………」",
            "NamesENG": "Akasaka",
            "TextENG": "``...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61207,
            "TextJPN": "…言葉を…失ってしまう。",
            "TextENG": "...I was at a loss for words."
        },
        {
            "type": "MSGSET",
            "MessageID": 61208,
            "TextJPN": "……彼女は先ほどの少女の言葉を…記憶していない。",
            "TextENG": "...She didn't remember what that girl just now had said."
        },
        {
            "type": "MSGSET",
            "MessageID": 61209,
            "TextJPN": "……こんな、…オカルト染みたことが…あるなんて…信じられるものか…。",
            "TextENG": "Like I would ever believe something as occult as that could happen..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61210,
            "TextJPN": "梨花ちゃんに…奇怪な少女が取り憑いて、…薄気味悪いことを口走ったなんて…信じられるものか…。",
            "TextENG": "Like I would ever believe that Rika-chan could be possessed by that strange girl and say those creepy things..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61211,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300247.",
            "TextJPN": "「……梨花ちゃんが、…確かにそう言ったよ」",
            "NamesENG": "Akasaka",
            "TextENG": "``...Rika-chan... you definitely said that.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61212,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500094.",
            "TextJPN": "「…………みー…」",
            "NamesENG": "Rika",
            "TextENG": "``...Meep...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61213,
            "TextJPN": "そんなことを言われても、…何のことかわからない…。@k…彼女の表情からは、そう読み取れた。",
            "TextENG": "Her expression told me that...@k despite my saying so, she had no idea..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61214,
            "TextJPN": "……彼女はとぼけているのでも何でもなく、……本当に、…知らないのだ。",
            "TextENG": "...She wasn't playing dumb... she actually... didn't know."
        },
        {
            "type": "MSGSET",
            "MessageID": 61215,
            "TextJPN": "……一体、…さっきのは何だったんだ……。",
            "TextENG": "...Exactly... what was that just now..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61216,
            "TextJPN": "梨花ちゃんがそうしたように、…自分も、何のことかよくわからない、そういう表情を浮かべる。",
            "TextENG": "Just as Rika-chan had... I let a look of confusion creep across my face."
        },
        {
            "type": "MSGSET",
            "MessageID": 61217,
            "TextJPN": "…二人して、何のことかわからない表情を浮かべている様子は、…さぞや滑稽に違いなかった。",
            "TextENG": "...The two of us, both looking like we had no idea what was going on, must have certainly been a humorous sight to behold."
        },
        {
            "type": "MSGSET",
            "MessageID": 61218,
            "TextJPN": "事務所の中でお茶と塩大福をご馳走になりながら、…死守同盟が撮影した抵抗運動のプロパガンダビデオを延々と見せられた。",
            "TextENG": "While partaking of tea and snacks, I was shown a propaganda film shot by the Guardians that highlighted their resistance efforts."
        },
        {
            "type": "MSGSET",
            "MessageID": 61219,
            "TextJPN": "ダム戦争がいかに辛く長い戦いであるか、老人たちが熱弁を振るったが…それは私の耳には届かなかった。",
            "TextENG": "Older folks talked passionately on how long and grueling the fight against the dam was, but they fell on deaf ears."
        },
        {
            "type": "MSGSET",
            "MessageID": 61220,
            "TextJPN": "…自分にとっては何度も聞いた話に眠くなり、うつらうつらと、舟を漕ぐ様にまどろむ梨花ちゃんの姿だけを…ずっと見ていた。",
            "TextENG": "...I was transfixed by Rika-chan, who had heard these stories countless times before, and was nodding off."
        },
        {
            "type": "MSGSET",
            "MessageID": 61221,
            "TextJPN": "やがて梨花ちゃんは、私がじっと見ていることに気付き、目を擦りながら笑いかけてくれる。",
            "TextENG": "Eventually Rika-chan noticed I was staring at her, and smiled as she rubbed her eyes."
        },
        {
            "type": "MSGSET",
            "MessageID": 61222,
            "TextJPN": "…その笑顔は、やはり梨花ちゃんのもので、…不吉な陰りはまったくなかった。",
            "TextENG": "...That smile was Rika-chan's, after all... there was no hint of that sinister shadow."
        },
        {
            "type": "MSGSET",
            "MessageID": 61223,
            "TextJPN": "……その後、時間の経過と共に、梨花ちゃんへの理不尽な恐怖は薄れていったが、……あの出来事を、決して忘れることはできなかった。",
            "TextENG": "...After that, my unreasonable fear of Rika-chan lessened with the passing of time... but I could by no means forget what had happened."
        },
        {
            "type": "MSGSET",
            "MessageID": 61224,
            "TextJPN": "やがて暗くなり、村長たちは夕食を用意しようと言ってくれたが、明日も来るといって辞退することにした。",
            "TextENG": "It eventually grew dark. The mayor said that they had prepared dinner, but I said I would come again tomorrow and took my leave."
        },
        {
            "type": "MSGSET",
            "MessageID": 61225,
            "TextJPN": "…ホテルに帰り、室長に今日の定時連絡をしなければならないからだ。",
            "TextENG": "...I had to return to the hotel and file my regular report with the section chief."
        },
        {
            "type": "MSGSET",
            "MessageID": 61226,
            "NamesJPN": "牧野",
            "PreTextTags": "@vS05/00/104100082.",
            "TextJPN": "「そうですか。@k@vS05/00/104100083.…ではまた明日もぜひいらっしゃい！@k@vS05/00/104100084.　お電話さくれればすぐに迎えを出しますんでね」",
            "NamesENG": "Makino",
            "TextENG": "``I see.@k@vS05/00/104100083. ...Well then, please come again tomorrow!@k@vS05/00/104100084. If you phone, we'll send somebody to pick you up right away.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61227,
            "NamesJPN": "赤坂",
            "PreTextTags": "@vS05/13/101300248.",
            "TextJPN": "「御厚意、感謝します。@k@vS05/13/101300249.ぜひ明日も遊びに来ようと思います」",
            "NamesENG": "Akasaka",
            "TextENG": "``I appreciate your hospitality.@k@vS05/13/101300249. I'll probably come again and enjoy myself tomorrow.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61228,
            "NamesJPN": "牧野",
            "PreTextTags": "@vS05/00/104100085.",
            "TextJPN": "「えぇえぇ、そうしてあげてくだせぇなぁ！@k@vS05/00/104100086.　あんた、梨花ちゃまに大層、気に入られたみたいだしぃねぇ！」",
            "NamesENG": "Makino",
            "TextENG": "``Yes, please do!@k@vS05/00/104100086. It seems that Rika-chama has taken a pretty big liking to you!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61229,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS05/27/100500095.",
            "TextJPN": "「…赤坂は明日も来ますですか？@k@vS05/27/100500096.　明日は５時限で終わりですから、３時くらいに来てくれるとうれしいのですよ」",
            "NamesENG": "Rika",
            "TextENG": "``...Akasaka, are you coming again tomorrow?@k@vS05/27/100500096. I finish after fifth period, so if you could come at around three o'clock, that would make me happy.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 61230,
            "TextJPN": "…ぜひまた来てほしいのです。@k無垢な笑顔がそう訴えかける。",
            "TextENG": "...Please come again.@k That pure smile urged me to do so."
        },
        {
            "type": "MSGSET",
            "MessageID": 61231,
            "TextJPN": "……邪悪な気配は一切ない。",
            "TextENG": "...There wasn't a trace of that evil aura."
        },
        {
            "type": "MSGSET",
            "MessageID": 61232,
            "TextJPN": "…次第に、…あの出来事は、…何かの勘違い、…見間違いではないかと思うようになる……。",
            "TextENG": "...Depending on what happened next... all that might end up as nothing other than my hallucination..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61233,
            "TextJPN": "常識的に考えれば。",
            "TextENG": "Thinking about it logically..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61234,
            "TextJPN": "…御三家のひとつである古手家の娘の梨花ちゃんに気に入られるというのは…、今後の調査を考えると大きな足掛かりだった。@k雛見沢村に訪れるための、割符を手に入れたようなものだ。",
            "TextENG": "...If the daughter of the Furude household, one of the Three Families, had taken a liking to me... then this was a strong foothold for my investigation from here on out.@k It was like a free ticket for a reason to visit Hinamizawa."
        },
        {
            "type": "MSGSET",
            "MessageID": 61235,
            "TextJPN": "さっきの…あの出来事さえ、気のせいに出来るなら、…この、私の理想の娘を具現した少女に気に入られるのは…悪いことじゃない…。",
            "TextENG": "If only I could treat that little incident as a figment of my imagination... then having this girl who was the embodiment of my ideal daughter grow so attached to me... wasn't bad either..."
        },
        {
            "type": "MSGSET",
            "MessageID": 61236,
            "TextJPN": "鬼ヶ淵死守同盟の懐にうまく入り込み、…村長を始め、鬼ヶ淵村の要人たちに好意的に歓迎してもらえた。@k………大戦果のはずだ。",
            "TextENG": "I had successfully dove into the belly of the Onigafuchi Guardians, and had the mayor as well as other important members of the Alliance welcome me with open arms.@k ...This was a great turn of events."
        },
        {
            "type": "MSGSET",
            "MessageID": 61237,
            "TextJPN": "でも、…心は晴れなかった。",
            "TextENG": "However... I still felt uneasy."
        },
        {
            "type": "MSGSET",
            "MessageID": 61238,
            "TextJPN": "…ホテルに帰り、…痛いくらい冷えたビールで無理やり胸中を清めるまで。@k…理解できないあの奇怪な出来事のショックに、苛まされ続けるのだった……。",
            "TextENG": "...Getting back to the hotel, I forced down an almost painfully cold beer until I could clear my mind.@k The shock from that incomprehensibly strange incident continued to torment me..."
        }
    ]
}