[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "END (明日への禊)",
		"ENG": "END (To Tommorow's Purification Ritual)"
	},
	{
		"type": "MSGSET",
		"MessageID": 121557,
		"TextJPN": "スピーカーのテストだろうか。",
		"TextENG": "Were they testing the speakers?"
	},
	{
		"type": "MSGSET",
		"MessageID": 121558,
		"TextJPN": "まだ明るいのに、もう祭囃子のＢＧＭが聞こえてくる。",
		"TextENG": "It was still bright outside, but there was music playing already."
	},
	{
		"type": "MSGSET",
		"MessageID": 121559,
		"TextJPN": "ダビングを重ねた安っぽいＢＧＭ集の祭囃子が、遠く見える古手神社から聞こえてくる。",
		"TextENG": "The cheap, dubbed BGM collection of festival music could be heard from the Furude Shrine in the distance."
	},
	{
		"type": "MSGSET",
		"MessageID": 121560,
		"TextJPN": "…それはとてもとても楽しそうで、…ずっとずっと加わりたかったお祭り。",
		"TextENG": "...It sounded so exciting to her. This was what she had wanted to join in on all this time."
	},
	{
		"type": "MSGSET",
		"MessageID": 121561,
		"TextJPN": "梨花が、その手をそっと握る。",
		"TextENG": "Rika held her hand."
	},
	{
		"type": "MSGSET",
		"MessageID": 121562,
		"TextJPN": "みんなで一緒に行こうね。",
		"TextENG": "Let's go together."
	},
	{
		"type": "MSGSET",
		"MessageID": 121563,
		"TextJPN": "綿流しの、お祭り。",
		"TextENG": "Let's go to the Watanagashi festival."
	},
	{
		"type": "MSGSET",
		"MessageID": 121564,
		"TextJPN": "みんなで、@k一緒に。",
		"TextENG": "All of us.@k Together."
	},
	{
		"type": "MSGSET",
		"MessageID": 121565,
		"TextJPN": "うん。",
		"TextENG": "Yeah."
	},
	{
		"type": "MSGSET",
		"MessageID": 121566,
		"TextJPN": "…思えば、彼らはあまりに元気だった。",
		"TextENG": "...They had almost too much energy left."
	},
	{
		"type": "MSGSET",
		"MessageID": 121567,
		"TextJPN": "これほどに長い一日を経験して、…さらに祭りにまで出ようというのだから。",
		"TextENG": "It'd been a long day, and many things had happened... but they still had the energy to go to the festival."
	},
	{
		"type": "MSGSET",
		"MessageID": 121568,
		"TextJPN": "でも、…今日の祭りだけは特別なもの。",
		"TextENG": "It was, after all, the special day of Watanagashi."
	},
	{
		"type": "MSGSET",
		"MessageID": 121569,
		"TextJPN": "オヤシロさまの祟りなどという呪いが解かれ、…二度と惨劇など起きない。",
		"TextENG": "The curse of Oyashiro-sama had been lifted, and no tragedy would ever occur again..."
	},
	{
		"type": "MSGSET",
		"MessageID": 121570,
		"TextJPN": "ダム戦争が終わって以来、雛見沢が初めて迎える、…惨劇なき、綿流しの夜。",
		"TextENG": "It was the first peaceful Watanagashi, the first one without a tragedy since the dam conflict."
	},
	{
		"type": "MSGSET",
		"MessageID": 121571,
		"TextJPN": "村人たちは、日中に一時電話の不通があったことを知っていたが、気付いたら直っていたので大して気にしなかった。",
		"TextENG": "The villagers had noticed that the phone lines were disconnected during the day, but it was fixed so quickly that they didn't pay much attention."
	},
	{
		"type": "MSGSET",
		"MessageID": 121572,
		"TextJPN": "自衛隊のヘリコプターが裏山の方で何か騒がしくしていたが、噂では訓練の山と間違えて迷い込んでしまったらしい。",
		"TextENG": "They heard the Self-Defense Force helicopter near the mountains, but rumor had it that they came to the wrong place for their training."
	},
	{
		"type": "MSGSET",
		"MessageID": 121573,
		"TextJPN": "がんばれ国防の若者たちと老人たちは笑っていた。",
		"TextENG": "The elderly villagers laughed and said that the young men of the national defense force need to pay more attention."
	},
	{
		"type": "MSGSET",
		"MessageID": 121574,
		"TextJPN": "聞く話では、何と入江診療所にまで自衛隊が降りてきたらしい。",
		"TextENG": "Some people say the Self-Defense Force even came to the Irie Clinic."
	},
	{
		"type": "MSGSET",
		"MessageID": 121575,
		"TextJPN": "陽気な村人たちはそれも大して疑問に思わず、きっと入江診療所は自衛隊の健康診断も引き受け始めたのだろうと笑った。",
		"TextENG": "The villagers didn't even get suspicious about that. They assumed that the Irie Clinic had started doing physical check-ups for the SDF."
	},
	{
		"type": "MSGSET",
		"MessageID": 121576,
		"TextJPN": "そして村境の路肩には、交通事故でもあったのか車のものと思われるガラス片が大量に飛び散っていた。",
		"TextENG": "There were pieces of broken glass on the roadside near the village border, as if there was an accident."
	},
	{
		"type": "MSGSET",
		"MessageID": 121577,
		"TextJPN": "こんな見晴らしのいい道路でも、交通事故を起こす間抜けがいるらしい。",
		"TextENG": "Some people wondered how anyone could have had an accident when there was no obstruction on the road."
	},
	{
		"type": "MSGSET",
		"MessageID": 121578,
		"TextJPN": "慣れた道でも余所見運転はいけないと老人たちは諌め合った。",
		"TextENG": "The elderly people said to each other that they always had to drive carefully, even on a familiar road."
	},
	{
		"type": "MSGSET",
		"MessageID": 121579,
		"TextJPN": "こんな、交通事故の痕跡もよくある光景。",
		"TextENG": "But it looked only like a trace of a normal accident,"
	},
	{
		"type": "MSGSET",
		"MessageID": 121580,
		"TextJPN": "大して珍しいものではなかった。",
		"TextENG": "so they didn't get suspicious."
	},
	{
		"type": "MSGSET",
		"MessageID": 121581,
		"TextJPN": "あとは早すぎる夏の怪談だ。",
		"TextENG": "The rest was a ghost story."
	},
	{
		"type": "MSGSET",
		"MessageID": 121582,
		"TextJPN": "今日のお祭りの開催を知らせる花火が、一発余計に聞こえたというのだ。",
		"TextENG": "The villagers heard an extra firework to signal the festival taking place."
	},
	{
		"type": "MSGSET",
		"MessageID": 121583,
		"TextJPN": "残響なんかでなく。",
		"TextENG": "It wasn't an echo."
	},
	{
		"type": "MSGSET",
		"MessageID": 121584,
		"TextJPN": "花火業者たちは不思議がったが、@k梨花が、花火が面白そうだったのでオヤシロさまも鳴らしたくなったのだろうと言ったら、それで村人は納得してしまった。",
		"TextENG": "The people in charge of the fireworks were puzzled,@k but when Rika said Oyashiro-sama must have shot the extra firework, the villagers simply believed that was true."
	},
	{
		"type": "MSGSET",
		"MessageID": 121585,
		"TextJPN": "今夜は一年に一度の、そして最大のお祭り、綿流しの夜。",
		"TextENG": "It was the night of Watanagashi, the biggest festival of the year."
	},
	{
		"type": "MSGSET",
		"MessageID": 121586,
		"TextJPN": "堅苦しいことは抜きにして、村人たちは今夜を思い切り楽しむのだった。",
		"TextENG": "The villagers forgot their worries and enjoyed themselves."
	},
	{
		"type": "MSGSET",
		"MessageID": 121587,
		"TextJPN": "部活メンバーは、…相変わらず今年も絶好調だった。",
		"TextENG": "The club members were doing great as usual."
	},
	{
		"type": "MSGSET",
		"MessageID": 121588,
		"TextJPN": "どのくらい絶好調だったかと言えば、…まぁ全員、本部テントへ連れてかれて、村長さんにこってり油を絞られたくらい、と言えばわかるだろうか。",
		"TextENG": "They were doing so great that they were all taken to the main tent and yelled at by the mayor."
	},
	{
		"type": "MSGSET",
		"MessageID": 121589,
		"TextJPN": "それは、村人たちにとって見れば、いつも通りの綿流しの夜だったろう。",
		"TextENG": "That was a normal Watanagashi night for the villagers."
	},
	{
		"type": "MSGSET",
		"MessageID": 121590,
		"TextJPN": "ひとつ決定的に違うことがあり、@k……それを勝ち取るために、少女たちが気が遠くなるほどの時間、数多の世界で戦ってきたことを知ることができる人間は、いない。",
		"TextENG": "But there was one thing that was very different.@k ...The girls fought for a unimaginably long time in many different worlds for the sake of this night. However, nobody would ever know that."
	},
	{
		"type": "MSGSET",
		"MessageID": 121591,
		"TextJPN": "…あぁ、大きな変化があった。",
		"TextENG": "...Ohh, there was another big change too."
	},
	{
		"type": "MSGSET",
		"MessageID": 121592,
		"TextJPN": "古手梨花が、夏になったらプールに行きたいと言い出したのだ。",
		"TextENG": "Rika Furude said that she wants to go to a pool in the summer."
	},
	{
		"type": "MSGSET",
		"MessageID": 121593,
		"TextJPN": "ややもすると受身な彼女が自分からどこかへ行きたいと言い出すなど、とても珍しいことだ。",
		"TextENG": "It's unusual for her to say she wants to do something."
	},
	{
		"type": "MSGSET",
		"MessageID": 121594,
		"TextJPN": "そして、天体観測がしたいとか、@kキャンプに行きたいとか、@k今年こそひまわりの観察に成功しようとか、@k夏休み中は学校で肝試し大会をやろうとか。",
		"TextENG": "She wants to see the stars.@k She wants to go on a camping trip.@k She wants to look at the sunflowers.@k She wants to make the school into a haunted house... etc."
	},
	{
		"type": "MSGSET",
		"MessageID": 121595,
		"TextJPN": "夏休みにやりたいことの夢が、尽きない。",
		"TextENG": "There are so many things she wants to do over the summer break."
	},
	{
		"type": "MSGSET",
		"MessageID": 121596,
		"TextJPN": "…そう。",
		"TextENG": "...Right."
	},
	{
		"type": "MSGSET",
		"MessageID": 121597,
		"TextJPN": "古手梨花は初めて、…昭和５８年６月以降の予定を建てたのだ。",
		"TextENG": "Rika Furude, for the first time, is making plans for after June 1983."
	},
	{
		"type": "MSGSET",
		"MessageID": 121598,
		"TextJPN": "だってそれは、百年を経て初めて得る夏休みなのだから。",
		"TextENG": "Because this is the first summer break she's going to experience after one hundred years of repeating the same life, she will now experience an all-new summer vacation."
	},
	{
		"type": "MSGSET",
		"MessageID": 121599,
		"TextJPN": "心が躍るのも無理からぬことだった。",
		"TextENG": "Who would stop her from getting excited about that?"
	},
	{
		"type": "MSGSET",
		"MessageID": 121600,
		"TextJPN": "古手梨花は今、沙都子よりも早く朝を起き、昭和５８年６月を越えた日捲りカレンダーを破くのを一番の楽しみにしているという。",
		"TextENG": "Rika Furude is looking forward to waking up before Satoko to rip the page off the calendar at the end of June."
	},
	{
		"type": "MSGSET",
		"MessageID": 121601,
		"TextJPN": "古手梨花の前に広がるのは、無限の未来。",
		"TextENG": "Rika Furude's infinite future has begun."
	},
	{
		"type": "MSGSET",
		"MessageID": 121602,
		"TextJPN": "…それは無限の可能性のある世界で、…だけども内の１つしか選べない。",
		"TextENG": "There are infinite possibilities, yet she can only make one choice."
	},
	{
		"type": "MSGSET",
		"MessageID": 121603,
		"TextJPN": "いや、だからこそ輝く素晴らしい世界。",
		"TextENG": "But that's why it's a great world."
	},
	{
		"type": "MSGSET",
		"MessageID": 121604,
		"TextJPN": "古手梨花と共に戦った他の人間たちにも触れよう。",
		"TextENG": "Let's talk for a moment about the people who fought with Rika Furude."
	},
	{
		"type": "MSGSET",
		"MessageID": 121605,
		"TextJPN": "園崎魅音は、夏休みが終わったら進学のための勉強に専念するように誓わされているらしい。",
		"TextENG": "Mion Sonozaki has vowed to study hard so she can continue her education after the summer break."
	},
	{
		"type": "MSGSET",
		"MessageID": 121606,
		"TextJPN": "…圭一に言わせれば、そんな時期からの勉強で間に合うのか疑問だ、とのこと。",
		"TextENG": "According to Keiichi, even that may not be enough time for her..."
	},
	{
		"type": "MSGSET",
		"MessageID": 121607,
		"TextJPN": "もっとも、稀代の名将、園崎魅音がまさか進学で失敗することなんてあるまい。",
		"TextENG": "However, how can the legendary club leader, Mion Sonozaki, fail an entrance exam?"
	},
	{
		"type": "MSGSET",
		"MessageID": 121608,
		"TextJPN": "…とんでもない方法で見事志望校に合格しそうな気がする。",
		"TextENG": "She will more than likely find a way to get into the school she wants to go to."
	},
	{
		"type": "MSGSET",
		"MessageID": 121609,
		"TextJPN": "…それが犯罪でないことを祈りたい。",
		"TextENG": "Hopefully, it isn't an illegal one."
	},
	{
		"type": "MSGSET",
		"MessageID": 121610,
		"TextJPN": "そんなわけで、最後の夏休みを満喫すると、今から遊び倒す予定をぎっしり考えているらしかった。",
		"TextENG": "Anyhow, she's looking forward to enjoying her final summer break. So she has tons of plans."
	},
	{
		"type": "MSGSET",
		"MessageID": 121611,
		"TextJPN": "この夏休みも、部活メンバーは魅音から逃れられそうにない。",
		"TextENG": "The club members can't get away from Mion, even during the summer."
	},
	{
		"type": "MSGSET",
		"MessageID": 121612,
		"TextJPN": "彼女に関わったのが運の尽き。",
		"TextENG": "Once you're involved with her, she'll always find a way to get at you."
	},
	{
		"type": "MSGSET",
		"MessageID": 121613,
		"TextJPN": "どんなに恋しくても、もうひとりぼっちの退屈な夏休みには戻れないのだ。",
		"TextENG": "No matter how much you want to be alone, you'll never go back to spending a boring summer by yourself."
	},
	{
		"type": "MSGSET",
		"MessageID": 121614,
		"TextJPN": "前原圭一は、魅音と知恵先生から次の委員長を打診されているという。",
		"TextENG": "Keiichi Maebara has been asked by Mion and Chie-sensei to be their next class president."
	},
	{
		"type": "MSGSET",
		"MessageID": 121615,
		"TextJPN": "ゆくゆくは部活の部長も…なんて言われて大慌てで固辞したという。",
		"TextENG": "He was also asked to be the next club leader, too... but he declined immediately...."
	},
	{
		"type": "MSGSET",
		"MessageID": 121616,
		"TextJPN": "だって、前原圭一が好きなのは魅音の部活なのだから。",
		"TextENG": "Keiichi likes the club because Mion runs it."
	},
	{
		"type": "MSGSET",
		"MessageID": 121617,
		"TextJPN": "そこで止めておけばいいものを、魅音の『部活』『部活』と何度も連呼したら魅音にむくれられた。",
		"TextENG": "He continued saying that ``it's Mion's club`` until she got mad."
	},
	{
		"type": "MSGSET",
		"MessageID": 121618,
		"TextJPN": "…圭一にはその理由がわからず、相変わらずのようだった。",
		"TextENG": "Keiichi can't understand why she's so angry."
	},
	{
		"type": "MSGSET",
		"MessageID": 121619,
		"TextJPN": "まぁ圭一は鈍感だから圭一なのだ。",
		"TextENG": "Well, Keiichi wouldn't be Keiichi if he wasn't dense."
	},
	{
		"type": "MSGSET",
		"MessageID": 121620,
		"TextJPN": "だから、今日も彼を中心に賑やかなのだ。",
		"TextENG": "So things are rather lively around him again today."
	},
	{
		"type": "MSGSET",
		"MessageID": 121621,
		"TextJPN": "今や彼の名は興宮にも馳せ、口先の魔術師はますますに絶好調だという。",
		"TextENG": "His good name continues to spread, even in Okinomiya."
	},
	{
		"type": "MSGSET",
		"MessageID": 121622,
		"TextJPN": "竜宮レナもまた、ますます元気になっていく。",
		"TextENG": "Rena Ryuugu is growing more energetic every day too."
	},
	{
		"type": "MSGSET",
		"MessageID": 121623,
		"TextJPN": "お持ち帰りの犠牲者に新たに羽入が加わり、沙都子、梨花、羽入の三人はいつ自分が誘拐されるかと戦々恐々としながら過ごしているという。",
		"TextENG": "Satoko, Rika, and Hanyuu spend every day in fear of being abducted by her."
	},
	{
		"type": "MSGSET",
		"MessageID": 121624,
		"TextJPN": "…あと、ますますにしっかりしてきた気がする。",
		"TextENG": "...Still, she's been acting more mature lately."
	},
	{
		"type": "MSGSET",
		"MessageID": 121625,
		"TextJPN": "後輩の面倒見がよく、クラスのお母さんのようだった。",
		"TextENG": "She takes care of her younger classmates, and she's almost like a mother figure to the class."
	},
	{
		"type": "MSGSET",
		"MessageID": 121626,
		"TextJPN": "暴走気味な部活メンバーのお母さんとしても、ますますレナはがんばっている。",
		"TextENG": "She is like a mother to all of the club members, too."
	},
	{
		"type": "MSGSET",
		"MessageID": 121627,
		"TextJPN": "…圭一が、なら俺はクラスのお父さんで行くぜ！",
		"TextENG": "...After hearing that, Keiichi said that he'd be a father for the class!"
	},
	{
		"type": "MSGSET",
		"MessageID": 121628,
		"TextJPN": "というと、例によって深読みし過ぎて真っ赤に赤面してしまうのだった。",
		"TextENG": "As usual, Rena thought about that too much, and blushed."
	},
	{
		"type": "MSGSET",
		"MessageID": 121629,
		"TextJPN": "北条沙都子だって、ますますに元気が止まらなくなっていく。",
		"TextENG": "Satoko Houjou is as lively as ever."
	},
	{
		"type": "MSGSET",
		"MessageID": 121630,
		"TextJPN": "山狗との裏山戦でトラップのほとんどを使い切ってしまったため、再び有事に備えて裏山を要塞化しているという。",
		"TextENG": "She used up most of her traps on the mountain during the battle with the Mountain Dogs, so she's setting up new ones for the next event."
	},
	{
		"type": "MSGSET",
		"MessageID": 121631,
		"TextJPN": "…聞くところでは、現場検証の番犬隊員にその高度な技術を驚かれ、@kぜひ指導を、なんて求められたとか求められないとか。",
		"TextENG": "Rumor has it that some members of the Bloodhounds were so impressed with her trap techniques@k that they asked her for some lessons."
	},
	{
		"type": "MSGSET",
		"MessageID": 121632,
		"TextJPN": "富士山の近くの樹海に自衛隊の演習場があるらしく、そこをトラップだらけにしてほしいと言われたらしい。",
		"TextENG": "There is supposed to be a training area near Mount Fuji, and they asked her to set up her traps there."
	},
	{
		"type": "MSGSET",
		"MessageID": 121633,
		"TextJPN": "…それはいくらなんでもヤバ過ぎだ。",
		"TextENG": "...That's not a very good idea."
	},
	{
		"type": "MSGSET",
		"MessageID": 121634,
		"TextJPN": "マジで樹海が帰らずの森になってしまう…。",
		"TextENG": "The Sea of Trees really will become a forest of no-return."
	},
	{
		"type": "MSGSET",
		"MessageID": 121635,
		"TextJPN": "次は番犬と戦いたいなどとのたまう彼女はもう無敵だった。",
		"TextENG": "Either way, Satoko keeps saying how she wants to fight against the Bloodhounds next. She's invincible."
	},
	{
		"type": "MSGSET",
		"MessageID": 121636,
		"TextJPN": "あと、最近、料理の腕がだいぶあがった。",
		"TextENG": "Also, she's become a great cook."
	},
	{
		"type": "MSGSET",
		"MessageID": 121637,
		"TextJPN": "羽入が料理の指導に当たっているからだ。",
		"TextENG": "That's because Hanyuu has been teaching her."
	},
	{
		"type": "MSGSET",
		"MessageID": 121638,
		"TextJPN": "…彼女に言わせれば面倒臭がり屋の梨花よりもずっと筋がいいとのこと。",
		"TextENG": "According to Hanyuu, Satoko is a quick learner, as compared to Rika."
	},
	{
		"type": "MSGSET",
		"MessageID": 121639,
		"TextJPN": "いつか必ず帰ってくる兄のため、兄の大好物だった唐揚げを練習し、それで迎えてあげるのが夢のようだった。",
		"TextENG": "Satoko's dream is to master fried chicken, which is her brother's favorite, and welcome him home with it."
	},
	{
		"type": "MSGSET",
		"MessageID": 121640,
		"TextJPN": "…私だけが知っている。",
		"TextENG": "...I'm the only one who knows this."
	},
	{
		"type": "MSGSET",
		"MessageID": 121641,
		"TextJPN": "彼女のその夢は、きっと遠くない内に叶うことを。",
		"TextENG": "But her dream may come true very soon."
	},
	{
		"type": "MSGSET",
		"MessageID": 121642,
		"TextJPN": "…そして、彼女の兄、北条悟史は、まだ帰ってこない。",
		"TextENG": "...As for her brother, Satoshi Houjou has yet to return home."
	},
	{
		"type": "MSGSET",
		"MessageID": 121643,
		"TextJPN": "何の変化もない。",
		"TextENG": "His condition is unchanged."
	},
	{
		"type": "MSGSET",
		"MessageID": 121644,
		"TextJPN": "変化があったといえば、園崎詩音の方か。",
		"TextENG": "If there's been any change, it's in Shion Sonozaki."
	},
	{
		"type": "MSGSET",
		"MessageID": 121645,
		"TextJPN": "…彼女が休みの度に診療所を訪れるようになったからだ。",
		"TextENG": "She goes to the clinic on her days off."
	},
	{
		"type": "MSGSET",
		"MessageID": 121646,
		"TextJPN": "何をしに行っているのかはわからないが、…でも彼女はとても幸せそうだったから、誰も特に気にはしなかった。",
		"TextENG": "Nobody knows why she goes there, but she seems to be very happy, so nobody pays much attention to it."
	},
	{
		"type": "MSGSET",
		"MessageID": 121647,
		"TextJPN": "魅音はそれを、怪しげな美容相談に加担しているのだと冷やかすが、詩音はにこにこと上機嫌に笑うのみで、決して喧嘩を買ったりはしなかった。",
		"TextENG": "Mion has teased Shion by saying that maybe she's planning on getting implants, but Shion just smiles."
	},
	{
		"type": "MSGSET",
		"MessageID": 121648,
		"TextJPN": "あと、彼女はどういうわけか、親族の洋服屋に出入りし、男物の様々な服を買い漁っているという。",
		"TextENG": "Also, for whatever reason, she's been visiting her relative's clothes shop and buying up all kinds of men's clothing."
	},
	{
		"type": "MSGSET",
		"MessageID": 121649,
		"TextJPN": "…最近は男物以外の服も買うようになったが、…どうして診療所へ自分のサイズでないメイド服を持って意気揚々と出掛けていくのやら。",
		"TextENG": "...Lately she's even started buying more than just men's clothing, but... why is she so excited when she visits the clinic with a maid outfit that's not in her size?"
	},
	{
		"type": "MSGSET",
		"MessageID": 121650,
		"TextJPN": "…真相は闇の中だ。",
		"TextENG": "...The truth is shrouded in mystery."
	},
	{
		"type": "MSGSET",
		"MessageID": 121651,
		"TextJPN": "…あと、最大の変化は、これまで以上に沙都子を甘やかすようになったことだろう。",
		"TextENG": "...The biggest change is probably that Shion babies Satoko nowadays."
	},
	{
		"type": "MSGSET",
		"MessageID": 121652,
		"TextJPN": "最近はことあるごとに沙都子に、ねーねーと呼ばせようとしており、沙都子を辟易させていた。",
		"TextENG": "She tries to make Satoko call her 'Nee-nee', which only annoys Satoko."
	},
	{
		"type": "MSGSET",
		"MessageID": 121653,
		"TextJPN": "入江京介は相変わらず、落ち着きある医師とメイドの伝道師の二束のわらじを履いている。",
		"TextENG": "Kyousuke Irie has two jobs now. On one hand, he is a respected doctor, and on the other hand, he is an evangelist for maids."
	},
	{
		"type": "MSGSET",
		"MessageID": 121654,
		"TextJPN": "…実は一度、入江診療所が閉鎖になるという話が出た。",
		"TextENG": "...The Irie Clinic was supposed to be closed,"
	},
	{
		"type": "MSGSET",
		"MessageID": 121655,
		"TextJPN": "でも、彼を敬愛する村中の人々が嘆願し、その話は流れたという。",
		"TextENG": "but the villagers pleaded with the authorities not to shut it down."
	},
	{
		"type": "MSGSET",
		"MessageID": 121656,
		"TextJPN": "彼は本来、村の人間ではなかったかもしれない。",
		"TextENG": "While Irie isn't originally from the village,"
	},
	{
		"type": "MSGSET",
		"MessageID": 121657,
		"TextJPN": "でも今は、自他共に認める、村でもっとも積極的に貢献する若者のひとりである。",
		"TextENG": "he and everyone else feel that he's one of the villagers now. He's an indispensable part of village life."
	},
	{
		"type": "MSGSET",
		"MessageID": 121658,
		"TextJPN": "雛見沢症候群に対しては、かつてのような消極性はなくなり、極めて積極的に研究を進めているという。",
		"TextENG": "The conservative attitude toward Hinamizawa Syndrome is gone, and now it is being researched very proactively."
	},
	{
		"type": "MSGSET",
		"MessageID": 121659,
		"TextJPN": "これほどの情熱を見せるのだ。",
		"TextENG": "The syndrome is being researched so passionately"
	},
	{
		"type": "MSGSET",
		"MessageID": 121660,
		"TextJPN": "近い将来、この悲しい病気の犠牲者たちはきっとその悲しみから解放されるだろう。",
		"TextENG": "that, hopefully, in the near future, all the victims of this disease will be freed for good."
	},
	{
		"type": "MSGSET",
		"MessageID": 121661,
		"TextJPN": "また、後に彼は脳が及ぼす影響について先進的な論文を発表し学会を驚かせる。",
		"TextENG": "Also, later on, Irie will publish an advanced article about the influence of the brain on human behavior, which will surprise people in the medical world."
	},
	{
		"type": "MSGSET",
		"MessageID": 121662,
		"TextJPN": "ここでは割愛するが、憎むべきは人か罪かを考えさせられる、とても意義深いものであったことは記しておく。",
		"TextENG": "I won't go into the details here, but it'll talk about how one should hate the sins instead of the sinner."
	},
	{
		"type": "MSGSET",
		"MessageID": 121663,
		"TextJPN": "そして、その論文の引用元には、故高野一二三と、鷹野三四の名が含まれていたという。",
		"TextENG": "The deceased Hifumi Takano and Miyo Takano's names will be mentioned in that article."
	},
	{
		"type": "MSGSET",
		"MessageID": 121664,
		"TextJPN": "富竹ジロウは相変わらず季節の度に雛見沢を訪れている。",
		"TextENG": "Jirou Tomitake still visits Hinamizawa every season."
	},
	{
		"type": "MSGSET",
		"MessageID": 121665,
		"TextJPN": "戦う旅行写真家の通り名は依然健在で、精力的に村中を歩き回っては撮影ポイントを探しているらしい。",
		"TextENG": "He is still known as the fighting, traveling photographer, and he continues to walk around the village looking for good picture spots."
	},
	{
		"type": "MSGSET",
		"MessageID": 121666,
		"TextJPN": "でも、以前に比べると村の中で見掛けない。",
		"TextENG": "However, he isn't seen in the village as much as before."
	},
	{
		"type": "MSGSET",
		"MessageID": 121667,
		"TextJPN": "診療所の裏に彼の自転車があるということは、診療所で過ごしているのだろう。",
		"TextENG": "His bicycle is always parked around the back of the clinic, so maybe he spends a lot of time there."
	},
	{
		"type": "MSGSET",
		"MessageID": 121668,
		"TextJPN": "村では、病気を患って療養中ではなんて囁かれているが、彼の晴れやかな笑顔を見る限り、それはなさそうだ。",
		"TextENG": "Some villagers say maybe he's sick and being treated, but his bright smile proves they are wrong."
	},
	{
		"type": "MSGSET",
		"MessageID": 121669,
		"TextJPN": "…そして、その連れの鷹野三四は、あの日以来、姿を見掛けない。",
		"TextENG": "Miyo Takano hasn't been seen since that day."
	},
	{
		"type": "MSGSET",
		"MessageID": 121670,
		"TextJPN": "…どこに行ってしまったのか誰にもわからないが、…富竹の表情を見る限り、それは心配することではなさそうに感じられるのだった。",
		"TextENG": "Nobody knows where she has gone... but obviously, Tomitake isn't worried, so she must be doing fine."
	},
	{
		"type": "MSGSET",
		"MessageID": 121671,
		"TextJPN": "……いつか、またひょっこりと帰ってきて、頼んでもいないのに怪談をねっちり聞かせてきて、小さな子供を大いに怖がらせるのだろう。",
		"TextENG": "She'll probably show up one day out of nowhere, and start telling ghost stories to scare some kids."
	},
	{
		"type": "MSGSET",
		"MessageID": 121672,
		"TextJPN": "赤坂衛は、…彼のエピソードがとても笑える。",
		"TextENG": "As for Mamoru Akasaka... what happened to him was pretty funny."
	},
	{
		"type": "MSGSET",
		"MessageID": 121673,
		"TextJPN": "何と、奥さんと娘さんが赤坂に内緒で追ってきていたのだ。",
		"TextENG": "His wife and daughter followed him in secret."
	},
	{
		"type": "MSGSET",
		"MessageID": 121674,
		"TextJPN": "そして綿流しの祭り会場で偶然を装って再会したのだ。",
		"TextENG": "They pretended to run into him at the festival."
	},
	{
		"type": "MSGSET",
		"MessageID": 121675,
		"TextJPN": "…そこで梨花がパパ～☆　などと呼ぶものだから瞬時に修羅場化。",
		"TextENG": "Rika called him ``Papa~☆``, so things grew complicated all of a sudden."
	},
	{
		"type": "MSGSET",
		"MessageID": 121676,
		"TextJPN": "奥さんにニコニコ微笑まれながら、髪の毛のおさげで首を締め上げられていた。",
		"TextENG": "Akasaka's wife smiled, but she choked his neck with her braided hair."
	},
	{
		"type": "MSGSET",
		"MessageID": 121677,
		"TextJPN": "両手は組んだままなのに、まるでおさげが尻尾みたいに自由自在なんてすごい。",
		"TextENG": "Her arms were folded, but her braid moved like a tail!"
	},
	{
		"type": "MSGSET",
		"MessageID": 121678,
		"TextJPN": "ぎゅいい。",
		"TextENG": "Squeeze!"
	},
	{
		"type": "MSGSET",
		"MessageID": 121679,
		"TextJPN": "…しかし、素手で特殊部隊を壊滅させる男を絞め落とす奥さんとは。",
		"TextENG": "...She tortured a man who destroyed a special forces unit without even using a weapon."
	},
	{
		"type": "MSGSET",
		"MessageID": 121680,
		"TextJPN": "梨花はますますにからかい修羅場を極めて行くのだった。",
		"TextENG": "Rika continued to tease him, making the situation even worse."
	},
	{
		"type": "MSGSET",
		"MessageID": 121681,
		"TextJPN": "でも、家族も雛見沢を気に入ってくれたようで、また来たいと言ってもらえた。",
		"TextENG": "However, Akasaka's family liked Hinamizawa, and they said they wanted to come back."
	},
	{
		"type": "MSGSET",
		"MessageID": 121682,
		"TextJPN": "梨花と赤坂の娘はとても仲良くなれたようで、それはまるで姉妹のようだった…。",
		"TextENG": "Akasaka's daughter and Rika grew so close that they seemed like sisters..."
	},
	{
		"type": "MSGSET",
		"MessageID": 121683,
		"TextJPN": "大石蔵人は、一度は醒めた麻雀熱が再び再発。",
		"TextENG": "Kuraudo Ooishi has gotten back into playing mahjong."
	},
	{
		"type": "MSGSET",
		"MessageID": 121684,
		"TextJPN": "しかも、その卓にどういうわけか園崎茜が加わっているらしく、一時期、雀荘の前に機動隊が出動しそうになったとかならないとか云々。",
		"TextENG": "For whatever reason, Akane Sonozaki has joined his table too, and there's rumors a riot squad almost got dispatched to the mahjong parlor one time."
	},
	{
		"type": "MSGSET",
		"MessageID": 121685,
		"TextJPN": "あと、彼の表情が非常に穏やかになったと署内で評判だ。",
		"TextENG": "His colleagues say Ooishi has calmed down quite a bit."
	},
	{
		"type": "MSGSET",
		"MessageID": 121686,
		"TextJPN": "…長年のわだかまりが解けたからだろう。",
		"TextENG": "It's probably because he has reached closure within himself."
	},
	{
		"type": "MSGSET",
		"MessageID": 121687,
		"TextJPN": "でも彼の同僚たちは、それが何なのか理解できなかった。",
		"TextENG": "But his colleagues know nothing about that."
	},
	{
		"type": "MSGSET",
		"MessageID": 121688,
		"TextJPN": "彼は定年を迎えたら北海道に引っ越す予定だが、夏が来る度に帰って来ようなんて考えている。",
		"TextENG": "He's planning to move to Hokkaido when he retires, but he wants to come back every summer."
	},
	{
		"type": "MSGSET",
		"MessageID": 121689,
		"TextJPN": "彼の前に、今や第二の人生は広大に開かれているのだった。",
		"TextENG": "His bright second life is waiting for him."
	},
	{
		"type": "MSGSET",
		"MessageID": 121690,
		"TextJPN": "葛西辰由は、他の大勢と比べると一番変化がなかった。",
		"TextENG": "Tatsuyoshi Kasai hasn't changed much, compared to the others."
	},
	{
		"type": "MSGSET",
		"MessageID": 121691,
		"TextJPN": "…一部の人間にとって、後の人生に対する心構えさえ変えかねない大事件も、…葛西の中では武勇伝に新しいエピソードがひとつ追加された程度に過ぎない。",
		"TextENG": "...To some people, this was a life-changing event, but... for Kasai, it was just another episode added to his tales of heroics."
	},
	{
		"type": "MSGSET",
		"MessageID": 121692,
		"TextJPN": "葛西が言うには、今回の事件は、まぁ上の中くらいの事件でしたというのだから恐ろしい。",
		"TextENG": "According to Kasai, this incident was just a little bigger than usual."
	},
	{
		"type": "MSGSET",
		"MessageID": 121693,
		"TextJPN": "上の上ってどんな事件だ…。",
		"TextENG": "If this was just a little unusual, then what in the world would be needed to impress him?"
	},
	{
		"type": "MSGSET",
		"MessageID": 121694,
		"TextJPN": "詩音はそれを教えろとせがむが、葛西は内緒です、の一点張りだった。",
		"TextENG": "Shion insists that he will tell her, but Kasai only tells her that that's a secret."
	},
	{
		"type": "MSGSET",
		"MessageID": 121695,
		"TextJPN": "あと、往年の片鱗を少しだけ覗かせてしまったことを後悔しているらしく、詩音にまた凄んでよーと言われても知らぬ存ぜぬで通してるらしい。",
		"TextENG": "Also, he regretted exposing that part of his past."
	},
	{
		"type": "MSGSET",
		"MessageID": 121696,
		"TextJPN": "…それも彼らしかった。",
		"TextENG": "Shion keeps begging him to tell her all about it, but he simply ignores her."
	},
	{
		"type": "MSGSET",
		"MessageID": 121697,
		"TextJPN": "最後に、私を語っておこう。",
		"TextENG": "Let me talk about myself, too."
	},
	{
		"type": "MSGSET",
		"MessageID": 121698,
		"TextJPN": "古手羽入は、今日も元気だ。",
		"TextENG": "I, Hanyuu, am doing great in my new life as Hanyuu Furude."
	},
	{
		"type": "MSGSET",
		"MessageID": 121699,
		"TextJPN": "罰ゲーム常連から徐々に抜け出しつつあり、かつて前原圭一に与えられていたダークホースの称号は今や羽入に与えられていた。",
		"TextENG": "I'm finally getting better at playing games, and now I'm taking the role of the club's dark horse, a position formerly reserved for Keiichi Maebara."
	},
	{
		"type": "MSGSET",
		"MessageID": 121700,
		"TextJPN": "素直な性格で言われたことを鵜呑みにする性分なのを突かれて、魅音たちに妙なことを吹き込まれて、最近どんどん朱に染まりつつある。",
		"TextENG": "I have a bad habit of believing everything I hear, so Mion and the others always tell me some strange things."
	},
	{
		"type": "MSGSET",
		"MessageID": 121701,
		"TextJPN": "よく言えば逞しく。",
		"TextENG": "Thanks to that, I am getting tougher, to put it in a good way."
	},
	{
		"type": "MSGSET",
		"MessageID": 121702,
		"TextJPN": "悪く言えば狡猾に。",
		"TextENG": "Shrewd, to put it in a bad one."
	},
	{
		"type": "MSGSET",
		"MessageID": 121703,
		"TextJPN": "だってそうじゃなきゃ部活じゃ生きてけない。",
		"TextENG": "But then, I need to, otherwise I wouldn't survive in this club."
	},
	{
		"type": "MSGSET",
		"MessageID": 121704,
		"TextJPN": "彼女は、人の世で人として生きるたくましさを部活を通じて今日も学んでいる。",
		"TextENG": "I'm going to continue to learn a lot of stuff through these club activities so I can live in this human world."
	},
	{
		"type": "MSGSET",
		"MessageID": 121705,
		"TextJPN": "昭和５８年６月１９日、日曜日。",
		"TextENG": "Sunday, June 19th, 1983."
	},
	{
		"type": "MSGSET",
		"MessageID": 121706,
		"TextJPN": "この千年で、一番一番長かった一日の夜が、更けていく。",
		"TextENG": "Night falls on my longest day of the past thousand years."
	},
	{
		"type": "MSGSET",
		"MessageID": 121707,
		"TextJPN": "はしゃぐ部活メンバーの声。",
		"TextENG": "The club members are having a blast."
	},
	{
		"type": "MSGSET",
		"MessageID": 121708,
		"TextJPN": "大勢の人の賑わい。",
		"TextENG": "A lot of people are here."
	},
	{
		"type": "MSGSET",
		"MessageID": 121709,
		"TextJPN": "模擬店のおじさんの客引き。",
		"TextENG": "The stall vendors are still doing business."
	},
	{
		"type": "MSGSET",
		"MessageID": 121710,
		"TextJPN": "スピーカーから流れるざらついた、でもとっても楽しそうな、祭囃し。",
		"TextENG": "The speakers are blaring rough, yet exciting, festival music."
	},
	{
		"type": "MSGSET",
		"MessageID": 121711,
		"TextJPN": "どれもすでに充分知ってた光景だけど、@kそれを肌で感じ、耳で聞くことの鮮烈さ。",
		"TextENG": "I've known all of these.@k But how wonderful it is to actually feel and hear them in person."
	},
	{
		"type": "MSGSET",
		"MessageID": 121712,
		"TextJPN": "知ってるつもりだった。",
		"TextENG": "I thought I knew."
	},
	{
		"type": "MSGSET",
		"MessageID": 121713,
		"TextJPN": "みんなの後にずっとついてきて、物影から見てるから知ってるつもりだった。",
		"TextENG": "I thought I knew, because I've been following and watching them."
	},
	{
		"type": "MSGSET",
		"MessageID": 121714,
		"TextJPN": "でも、そんなの全然、知ってることにならなかったのだ。",
		"TextENG": "But that was completely different."
	},
	{
		"type": "MSGSET",
		"MessageID": 121715,
		"TextJPN": "知ってはいたけれど、初めて加わるものばかり。",
		"TextENG": "I knew of it, but this is the first time I've actually experienced it."
	},
	{
		"type": "MSGSET",
		"MessageID": 121716,
		"TextJPN": "たこ焼きの早食いをやった。",
		"TextENG": "We had a takoyaki-eating contest."
	},
	{
		"type": "MSGSET",
		"MessageID": 121717,
		"TextJPN": "たこが入ってないけどおいしかった。",
		"TextENG": "There was no octopus in it, but it was still very tasty."
	},
	{
		"type": "MSGSET",
		"MessageID": 121718,
		"TextJPN": "カキ氷の早食いをやった。",
		"TextENG": "We had a shaved ice eating contest."
	},
	{
		"type": "MSGSET",
		"MessageID": 121719,
		"TextJPN": "もっとゆっくり食べればおいしかった。",
		"TextENG": "I would have enjoyed the shaved ice if I had eaten it more slowly."
	},
	{
		"type": "MSGSET",
		"MessageID": 121720,
		"TextJPN": "リンゴ飴を初めて買った。",
		"TextENG": "I bought a candied apple for the first time."
	},
	{
		"type": "MSGSET",
		"MessageID": 121721,
		"TextJPN": "みんなにかじられて穴だらけ。",
		"TextENG": "Everyone took a bite from it."
	},
	{
		"type": "MSGSET",
		"MessageID": 121722,
		"TextJPN": "でも、おいしかった。",
		"TextENG": "It was tasty."
	},
	{
		"type": "MSGSET",
		"MessageID": 121723,
		"TextJPN": "楽しかった。",
		"TextENG": "And it was fun."
	},
	{
		"type": "MSGSET",
		"MessageID": 121724,
		"TextJPN": "射的ゲームをやった。",
		"TextENG": "We played a shooting game."
	},
	{
		"type": "MSGSET",
		"MessageID": 121725,
		"TextJPN": "こんなにも当たらないものなんて知らなかった。",
		"TextENG": "I didn't know how difficult it would be to shoot a target."
	},
	{
		"type": "MSGSET",
		"MessageID": 121726,
		"TextJPN": "でも楽しかった。",
		"TextENG": "But it was fun too."
	},
	{
		"type": "MSGSET",
		"MessageID": 121727,
		"TextJPN": "あと、胡散臭いくじ引きゲームをやった。",
		"TextENG": "Also, we played a shady lottery game."
	},
	{
		"type": "MSGSET",
		"MessageID": 121728,
		"TextJPN": "束ねた紐を引っ張ると景品が吊れるというアレだ。",
		"TextENG": "It was one of those things where you pulled a string and got a prize."
	},
	{
		"type": "MSGSET",
		"MessageID": 121729,
		"TextJPN": "全然いいのが当たらない。",
		"TextENG": "Nobody got a good prize."
	},
	{
		"type": "MSGSET",
		"MessageID": 121730,
		"TextJPN": "みんなでオヤジにぶーぶー言った。",
		"TextENG": "We all complained about it to the vendor."
	},
	{
		"type": "MSGSET",
		"MessageID": 121731,
		"TextJPN": "すっごく楽しかった。",
		"TextENG": "That, too, was just so much fun."
	},
	{
		"type": "MSGSET",
		"MessageID": 121732,
		"TextJPN": "そうしてる内に、奉納演舞の時間になった。",
		"TextENG": "Then it was time for the dedication dance."
	},
	{
		"type": "MSGSET",
		"MessageID": 121733,
		"TextJPN": "もちろん部活メンバーは用意周到。",
		"TextENG": "Of course, we go there early,"
	},
	{
		"type": "MSGSET",
		"MessageID": 121734,
		"TextJPN": "一番良く見える場所を陣取っていた。",
		"TextENG": "so we commandeered the best seats."
	},
	{
		"type": "MSGSET",
		"MessageID": 121735,
		"TextJPN": "私はそれをそっと抜け出し、この時だけいるように求められている私の場所に立つ。",
		"TextENG": "I snuck out and stood where I was told to."
	},
	{
		"type": "MSGSET",
		"MessageID": 121736,
		"TextJPN": "…部活メンバーたちが陣取った真正面より、ずっとずっとよく見える場所。",
		"TextENG": "I could see better than the other club members."
	},
	{
		"type": "MSGSET",
		"MessageID": 121737,
		"TextJPN": "そこは、彼らが崇める存在がおわすべき場所。",
		"TextENG": "This was the spot where the object of worship sat."
	},
	{
		"type": "MSGSET",
		"MessageID": 121738,
		"TextJPN": "演舞が奉納される対象がおわす、私のいなければならない場所だったところ。",
		"TextENG": "This was where I was supposed to be during the ritual dance."
	},
	{
		"type": "MSGSET",
		"MessageID": 121739,
		"TextJPN": "いや、…私がいなければならないと思い込んでいた場所、だったところ。",
		"TextENG": "No, this was where I thought I had to be."
	},
	{
		"type": "MSGSET",
		"MessageID": 121740,
		"TextJPN": "でも、私はここで見る奉納演舞は楽しくなかった。",
		"TextENG": "But seeing the dance from that spot wasn't fun."
	},
	{
		"type": "MSGSET",
		"MessageID": 121741,
		"TextJPN": "だからすぐ戻った。",
		"TextENG": "Therefore, I returned to where I was,"
	},
	{
		"type": "MSGSET",
		"MessageID": 121742,
		"TextJPN": "みんなと一緒の場所に戻った。",
		"TextENG": "and sat with everyone else."
	},
	{
		"type": "MSGSET",
		"MessageID": 121743,
		"TextJPN": "私の場所がちんまりと開けてあって。",
		"TextENG": "They saved me a spot."
	},
	{
		"type": "MSGSET",
		"MessageID": 121744,
		"TextJPN": "どこへ行ってたんだあれほど迷子になるなと言ったのにー、とみんなに頭をわしゃわしゃされた。",
		"TextENG": "Everyone rubbed my head while asking me where I went."
	},
	{
		"type": "MSGSET",
		"MessageID": 121745,
		"TextJPN": "あぅあぅ言って謝った。",
		"TextENG": "I apologized by saying ``au au``."
	},
	{
		"type": "MSGSET",
		"MessageID": 121746,
		"TextJPN": "嬉しかった。",
		"TextENG": "That made me very happy."
	},
	{
		"type": "MSGSET",
		"MessageID": 121747,
		"TextJPN": "たくさんの人たちに混じって、ぎゅうぎゅうになりながら見る、奉納演舞。",
		"TextENG": "I watched the performance in the crowd of people."
	},
	{
		"type": "MSGSET",
		"MessageID": 121748,
		"TextJPN": "私に捧げられて来た千年の演舞の中で、@k……一番嬉しくて輝いていて、目が潤んだ…。",
		"TextENG": "It was the best dance I've witnessed in the past thousand years.@k I couldn't keep either my happiness or my tears from flowing out..."
	},
	{
		"type": "MSGSET",
		"MessageID": 121749,
		"TextJPN": "それが終わった後、割いた布団の綿が村人に配られた。",
		"TextENG": "After the dance was over, a handful of cotton was passed around to all the villagers."
	},
	{
		"type": "MSGSET",
		"MessageID": 121750,
		"TextJPN": "私たちは、この一年の罪やケガレを綿に託し、沢に流す。",
		"TextENG": "We let the cotton absorb all the filth and sins of the past year, and washed it down the stream."
	},
	{
		"type": "MSGSET",
		"MessageID": 121751,
		"TextJPN": "綿は、綿。",
		"TextENG": "Cotton is cotton."
	},
	{
		"type": "MSGSET",
		"MessageID": 121752,
		"TextJPN": "人じゃない。",
		"TextENG": "Obviously, it's not human."
	},
	{
		"type": "MSGSET",
		"MessageID": 121753,
		"TextJPN": "人の代わりに流すことで、誰も悲しませない。",
		"TextENG": "We use cotton instead of a human, so that nobody is sad."
	},
	{
		"type": "MSGSET",
		"MessageID": 121754,
		"TextJPN": "それはつまり、誰にも悲しみを強いない、罪の@bみそ.@<禊@>ぎ方。",
		"TextENG": "In other words, this is the way to purify sins without making anyone suffer."
	},
	{
		"type": "MSGSET",
		"MessageID": 121755,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS13/02/DS41020223.",
		"TextJPN": "「はいこれ、羽入ちゃんの綿だよ。@k@vS13/02/DS41020224.やり方はわかる？」",
		"NamesENG": "Rena",
		"TextENG": "``Here you are, this is for you, Hanyuu-chan.@k@vS13/02/DS41020224. Do you know how to do it?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 121756,
		"NamesJPN": "羽入",
		"PreTextTags": "@vS13/12/DS41070445.",
		"TextJPN": "「わかりますのです。@k@vS13/12/DS41070446.こうしてポンポンしてから流すのですよ、あぅあぅ」",
		"NamesENG": "Hanyuu",
		"TextENG": "``Yes, I do.@k@vS13/12/DS41070446. I go like this and drift it down the stream, right? Au au.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 121757,
		"TextJPN": "私に綿をくれた少女は、去年の綿流しで、自分の名から“イ”の文字を流し、苦悩から解放されて新しい生活を歩みだした。",
		"TextENG": "The girl who gave me the cotton took the letter 'i' from her name during last year's Watanagashi and washed it down the stream. By doing so, she was freed from her suffering, and began a new life."
	},
	{
		"type": "MSGSET",
		"MessageID": 121758,
		"TextJPN": "私たちは罪を、沢に流す。",
		"TextENG": "We drifted our sins down the stream."
	},
	{
		"type": "MSGSET",
		"MessageID": 121759,
		"TextJPN": "それは綿に押し付けて流すという意味でなく、自分で自分の罪を流して赦すという、自らに課す贖罪の方法。",
		"TextENG": "It's not the same as pushing our sins onto the cotton. Instead, we wash away our own sins, and forgive ourselves."
	},
	{
		"type": "MSGSET",
		"MessageID": 121760,
		"TextJPN": "そして赦し合い、助け合い、人の世の歴史が築かれていく。",
		"TextENG": "We forgive each other, we help each other, and that's how we create our own story."
	},
	{
		"type": "MSGSET",
		"MessageID": 121761,
		"TextJPN": "私は、そっと沢に綿を浮かべる…。",
		"TextENG": "I put my cotton in the stream gently..."
	},
	{
		"type": "MSGSET",
		"MessageID": 121762,
		"TextJPN": "それは清流の流れに乗って、@k……罪の洗い流される世界へ、続いていく。",
		"TextENG": "The cotton went down the stream...@k into the world where sins are cleansed. I let my bare feet soak in the clear stream,"
	},
	{
		"type": "MSGSET",
		"MessageID": 121763,
		"TextJPN": "…いつまでもいつまでも、@k…人々が流す綿が流れる幻想的な沢の中にいて、@k…夜の闇の向こうに去って行く綿たちを見送り続けるのだった…。",
		"TextENG": "as I watched the long, long line...@k of cotton flowing down stream in the dark,@k surrounded by people sending their cotton flowing down the wondrous stream."
	},
	{
		"type": "MSGSET",
		"MessageID": 121764,
		"TextJPN": "全てのカケラが紡がれ、完成された世界。",
		"TextENG": "This is a complete world where all the Fragments were put together."
	},
	{
		"type": "MSGSET",
		"MessageID": 121765,
		"TextJPN": "これ以上ない、理想の世界。",
		"TextENG": "This is an ideal world."
	},
	{
		"type": "MSGSET",
		"MessageID": 121766,
		"TextJPN": "まだこれ以上、何を、あなたは望む？",
		"TextENG": "What else is there? What else do you need?"
	},
	{
		"type": "MSGSET",
		"MessageID": 121767,
		"TextJPN": "古手羽入は、@kまだ望む。",
		"TextENG": "Hanyuu Furude...@k still wants more."
	},
	{
		"type": "MSGSET",
		"MessageID": 121768,
		"TextJPN": "だって、@kもっともっと、私たちは幸せになれるから。",
		"TextENG": "Because...@k We can be even happier than this."
	},
	{
		"type": "MSGSET",
		"MessageID": 121769,
		"TextJPN": "望んだ数だけ、幸せになれるから。",
		"TextENG": "We can be happier if we wish to be."
	},
	{
		"type": "MSGSET",
		"MessageID": 121770,
		"TextJPN": "それは遠い未来のことじゃない。",
		"TextENG": "Not a long time from now."
	},
	{
		"type": "MSGSET",
		"MessageID": 121771,
		"TextJPN": "ちょっとすぐ先の未来。",
		"TextENG": "But in the near future."
	},
	{
		"type": "MSGSET",
		"MessageID": 121772,
		"TextJPN": "…ならそれは、いつ？",
		"TextENG": "...Then when is it?"
	},
	{
		"type": "MSGSET",
		"MessageID": 121773,
		"TextJPN": "だから割と、すぐだってば。",
		"TextENG": "I told you, it's in the near future."
	},
	{
		"type": "MSGSET",
		"MessageID": 121774,
		"TextJPN": "私たちは、幸せになれるよ。",
		"TextENG": "We will be happy then, too."
	},
	{
		"type": "MSGSET",
		"MessageID": 121775,
		"TextJPN": "…ほら、",
		"TextENG": "...See?"
	}
]