{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "BADEND",
            "ENG": "BAD END"
        },
        {
            "type": "MSGSET",
            "MessageID": 72768,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "昭和５８年６月。",
            "AfterTextTags": "@|@y",
            "TextENG": "June, 1983."
        },
        {
            "type": "MSGSET",
            "MessageID": 72769,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "鹿骨市雛見沢村で、連続失踪事件が発生した。",
            "AfterTextTags": "@|@y",
            "TextENG": "A case of serial disappearances occurred in Hinamizawa Village, Shishibone City."
        },
        {
            "type": "MSGSET",
            "MessageID": 72770,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "容疑者は、園崎詩音。",
            "AfterTextTags": "@|@y",
            "TextENG": "The suspect is Shion Sonozaki."
        },
        {
            "type": "MSGSET",
            "MessageID": 72771,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "容疑者は６月１９日から２１日までの間に雛見沢村住民４人（園崎お魎・公由喜一郎・古手梨花・北条沙都子）を拉致、監禁して殺害した疑い。",
            "AfterTextTags": "@|@y",
            "TextENG": "Allegedly, she abducted, imprisoned and killed four Hinamizawan residents (Oryou Sonozaki, Kiichirou Kimiyoshi, Rika Furude, and Satoko Houjou) between June 19th and the 21st."
        },
        {
            "type": "MSGSET",
            "MessageID": 72772,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "事件は当初、情報不足のため初動捜査で遅れをとったが、偶然的、電撃的に解決した。",
            "AfterTextTags": "@|@y",
            "TextENG": "Preliminary investigation into the incident was delayed at the time due to insufficient evidence, but by chance, the case was solved rather abruptly."
        },
        {
            "type": "MSGSET",
            "MessageID": 72773,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "２２日午前中、園崎邸前を巡回していた警邏車両は邸内よりの悲鳴を聞き、緊急措置として邸内へ突入。",
            "AfterTextTags": "@|@y",
            "TextENG": "On the morning of the 22nd, a patrol vehicle stationed outside the Sonozaki mansion heard screams from within, and personnel infiltrated the premises as an emergency measure."
        },
        {
            "type": "MSGSET",
            "MessageID": 72774,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "失踪中の容疑者の姉（園崎魅音）とクラスメイト２名（竜宮礼奈・前原圭一）を保護した。",
            "AfterTextTags": "@|@y",
            "TextENG": "The suspect's missing elder sister (Mion Sonozaki) and two of her classmates (Keiichi Maebara and Reina Ryuugu) were taken into custody."
        },
        {
            "type": "MSGSET",
            "MessageID": 72775,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "ただし、先行して邸宅内にて説得を行っていたクラスメイト、前原圭一は容疑者の抵抗を受けて刺傷を負った模様。救急病院へと搬送されたが、軽傷との診断。",
            "AfterTextTags": "@|@y",
            "TextENG": "However, Keiichi Maebara who had previously been lured into the crime scene had sustained stab wounds perpetrated by the suspect. He was immediately transferred to an emergency unit, but they were diagnosed as a minor injury."
        },
        {
            "type": "MSGSET",
            "MessageID": 72776,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "容疑者とは直前まで最も会話交渉を行う機会が多かったものと見て、心労が回復次第、事情聴取を行う予定。",
            "AfterTextTags": "@|@y",
            "TextENG": "Having been the one with the utmost opportunity to engage in conversation with the suspect until the very end, he will be subject to interrogation once he has recovered from the shock."
        },
        {
            "type": "MSGSET",
            "MessageID": 72777,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "なお、容疑者は前述の前原圭一が拘束されていた場所から離れること約２ｍの場所で、喉に擦過傷を負って倒れていたところを捕縛。こちらも救急病院へと搬送したが、２２日１３時４８分、死亡が確認された。",
            "AfterTextTags": "@|@y",
            "TextENG": "Furthermore, the apprehended suspect was found collapsed at a place approximately 2 meters away from where Keiichi Maebara was restrained, and sustained scratch wounds on her throat. She was also transferred to an emergency facility, but was pronounced dead at 13:48 on the 22nd."
        },
        {
            "type": "MSGSET",
            "MessageID": 72778,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "司法解剖の結果、直接の死因は出血多量による出血性ショックであるとの診断。",
            "AfterTextTags": "@|@y",
            "TextENG": "The official autopsy determines that the immediate cause of death was hemorrhagic shock due to excessive blood loss."
        },
        {
            "type": "MSGSET",
            "MessageID": 72779,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "失踪者たちを殺害したと思われる園崎邸内の離れ地下奥、秘密部屋からは、失踪者４人（園崎お魎・公由喜一郎・古手梨花・北条沙都子）の毛髪、皮膚片、血液などを発見。",
            "AfterTextTags": "@|@y",
            "TextENG": "Hair, pieces of skin, and blood of the four missing people (Oryou Sonozaki, Kiichirou Kimiyoshi, Rika Furude, and Satoko Houjou) were recovered from the hidden chamber that was discovered in the outbuilding basement of the Sonozaki family property, where they were supposedly killed."
        },
        {
            "type": "MSGSET",
            "MessageID": 72780,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "秘密部屋内で失踪者たちが暴行を受けたものと断定した。",
            "AfterTextTags": "@|@y",
            "TextENG": "It was concluded that the victims were assaulted in that hidden chamber."
        },
        {
            "type": "MSGSET",
            "MessageID": 72781,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "その遺体は、保護された園崎魅音の証言により、古井戸の底から発見された。",
            "AfterTextTags": "@|@y",
            "TextENG": "The victims' bodies were discovered at the bottom of an old well, as per the testimony of the victim, Mion Sonozaki"
        },
        {
            "type": "MSGSET",
            "MessageID": 72782,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "また、ほのめかしたとされる近年の連続怪死事件への関与も捜査が続けられているが、園崎詩音が直接、または間接的に関わったという証拠は発見されていない。",
            "AfterTextTags": "@|@y",
            "TextENG": "In addition, investigations continue into any possible connection to the Series of Mysterious Deaths in recent years, but no evidence of Shion Sonozaki's direct or indirect involvement has been found."
        },
        {
            "type": "MSGSET",
            "MessageID": 72783,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "事件の動機には今もなお不明な点が多く、また、園崎家、雛見沢村住民の極度の非協力もあり、その解明には膨大な時間を要することが予想される。",
            "AfterTextTags": "@|@y",
            "TextENG": "There are still many obscurities to the motive behind the incident, and due to extreme non-cooperation from the Sonozaki family and residents of Hinamizawa, a large amount of time will be required to clarify matters on this front."
        },
        {
            "type": "MSGSET",
            "MessageID": 72784,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "地域に詳しい地元警察の見解では、雛見沢村内の信仰に対する冒涜行為を巡る、内部懲罰、リンチ事件ではないかと見ている。",
            "AfterTextTags": "@|@y",
            "TextENG": "The local police who are familiar with the region offer that this may have been an internal lynching incident, as punishment for sacrilegious acts carried out against Hinamizawa's religious beliefs."
        },
        {
            "type": "MSGSET",
            "MessageID": 72785,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "地域性に根ざした特殊な事件であることは間違いなく、県警本部は慎重な捜査を命じた。",
            "AfterTextTags": "@|@y",
            "TextENG": "It has been established that the incident is unique and rooted in the regional community beliefs, and a cautious investigation has been ordered by the prefectural police."
        },
        {
            "type": "MSGSET",
            "MessageID": 72786,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "容疑者の妹で、もっとも監禁期間の長いと思われる失踪者（園崎魅音）から重要な手掛かりを得られるのではないかと期待したが、@|@y@k@|@y事件後に激しい精神的ショックを負ったものとみられ、心身の治癒のために事情聴取は一定期間見送る予定。",
            "AfterTextTags": "@|@y",
            "TextENG": "We expected to gain valuable hints from the missing person and the suspect's sister, Mion Sonozaki, who was under confinement for the longest time period,@|@y@k@|@y but it was observed that she had sustained severe mental trauma from the incident, and her inquiry has been postponed in favor of her psychological and physical recovery."
        },
        {
            "type": "MSGSET",
            "MessageID": 72787,
            "PreNameTags": "@s0.@a0.",
            "TextJPN": "主治医の診断では、重症ではあるものの回復の見込みがあるらしく、現在、友人たちの協力でリハビリ治療を行っている。",
            "AfterTextTags": "@|@y",
            "TextENG": "According to her primary care physician, although her condition is fairly serious, there is a strong prospect of recovery, and she is at present undergoing rehabilitation with support from her close friends."
        }
    ]
}