[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "#15 愚か者の末路",
		"ENG": "#15 / End of Foolishness"
	},
	{
		"type": "MSGSET",
		"MessageID": 127121,
		"TextJPN": "いつの頃から、こうなったのか忘れた。",
		"TextENG": "I forgot when it became like this."
	},
	{
		"type": "MSGSET",
		"MessageID": 127122,
		"TextJPN": "いや、思い出すのもわずらわしい。何がきっかけだったなんて思いつくだけでも十指に余るが、どこから落ち目を見出したのかなんて、考えたくもなかった。",
		"TextENG": "Or rather, I found it bothersome to remember. There were at least a dozen potential triggers for it, but I never wanted to think about where my downfall began."
	},
	{
		"type": "MSGSET",
		"MessageID": 127123,
		"TextJPN": "そろいも揃って、今までろくなやつがいなかった。家族の面々の顔は思い出すだけでも憎たらしく、どうしているかも興味がない。",
		"TextENG": "All these people around me, and there's not one good person among them. I hated just remembering the faces of my family members, so I had no interest in how they're doing."
	},
	{
		"type": "MSGSET",
		"MessageID": 127124,
		"TextJPN": "性別女は全て敵で、いつも食うか食われるか。寄ってくる男はつまらなさ全開で、横にはべらせてみても退屈以前に不愉快だった。",
		"TextENG": "I believed that all women are enemies, and that it's always eat or be eaten. All the men who tried to seduce were totally worthless, so dating them was more annoying than it was boring."
	},
	{
		"type": "MSGSET",
		"MessageID": 127125,
		"TextJPN": "腹が立つ。どうして、周りの人間はこんなにも役立たずで、馬鹿なやつらばっかりなのか。口を開けば自分のことしか話題もなく、欲望ばかりをぶつけてきやがる。",
		"TextENG": "Now I'm angry. Why are all the people around me so useless and idiotic? When they open their mouths, all they ever do is talk about themselves, and drone on about their own desires."
	},
	{
		"type": "MSGSET",
		"MessageID": 127126,
		"TextJPN": "ちやほやと歯の浮くような言葉をぞろっと並べ立てても、そんなもの下心という、臭くて汚いどぶの中に放り投げているようなものだ。",
		"TextENG": "Even if they churn out affectionate language to flatter me, that's like throwing it inside the filthy, smelly gutter of ulterior motives."
	},
	{
		"type": "MSGSET",
		"MessageID": 127127,
		"TextJPN": "だからいくらきらきらしていても、すぐに沈んで見えなくなってもう、うんざりだった。",
		"TextENG": "So no matter how vibrant their words are, they immediately sink down and disappear. That made me feel absolutely disgusted."
	},
	{
		"type": "MSGSET",
		"MessageID": 127128,
		"TextJPN": "ぺっ、と唾を地面に吐き捨てる。さっきから口の中がきな臭くて、鬱陶しい。",
		"TextENG": "I spat down on the ground. The inside of my mouth had that burnt, irritating smell from earlier."
	},
	{
		"type": "MSGSET",
		"MessageID": 127129,
		"TextJPN": "水でもと辺りを見渡したが、こんな田舎道に自動販売機なんてあるわけがなく、それが余計にイラついて、もう何でもいいから怒鳴り散らしたい気分だった。",
		"TextENG": "I looked around for something to drink, but there were no vending machines on this backwater country road. That pissed me off even more, so I felt like I wanted to scream at someone, anyone."
	},
	{
		"type": "MSGSET",
		"MessageID": 127130,
		"TextJPN": "自分は何も悪くない。悪いのは、自分以外の全てだ。",
		"TextENG": "I haven't done anything bad. It's everyone else who's in the wrong."
	},
	{
		"type": "MSGSET",
		"MessageID": 127131,
		"TextJPN": "だいたい今頃は、本当だったら穀倉の高級マンションに住処を移して、真新しいソファに腰掛けて酒でも飲んでいるはずだった。",
		"TextENG": "If things had played out properly, I'd be moving into a luxury apartment in Gogura right about now. I could've been lounging on a brand-new sofa, drinking alcohol."
	},
	{
		"type": "MSGSET",
		"MessageID": 127132,
		"TextJPN": "あるいは国際便のファーストクラスに座りながら、山ほどある札束を数えていてもいい。",
		"TextENG": "Or I could be counting stacks of cash while sitting on a first-class international flight."
	},
	{
		"type": "MSGSET",
		"MessageID": 127133,
		"TextJPN": "いずれにしても、絶対確実と思っていた幸せをぶち壊しにしたやつらのことを考えるだけで、はらわたが煮えくり返りそうになる。",
		"TextENG": "Anyway, just thinking about the people who robbed me of my certain happiness made my blood boil."
	},
	{
		"type": "MSGSET",
		"MessageID": 127134,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100028.",
		"TextJPN": "「けっ…なぁにが、家族だぁ？！@k@vS14/20/212100029.　ナマ言ってんじゃねぇよドアホがぁっ！！」",
		"NamesENG": "Rina",
		"TextENG": "``Tch... To hell with families!@k@vS14/20/212100029. Don't say something so cocky, motherfucker!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127135,
		"TextJPN": "あの竜宮とか言う冴えない中年の言葉を思い出して、辺り構わず怒鳴り散らす。",
		"TextENG": "When I remembered what that boring middle-aged man Ryuugu (or whatever his name was) said, I couldn't help but shout."
	},
	{
		"type": "MSGSET",
		"MessageID": 127136,
		"TextJPN": "あれだけいい思いをさせてやったのに、突然やつとの連絡が一切取れなくなった。",
		"TextENG": "Even after giving him such a good time, he suddenly cut all contact with me."
	},
	{
		"type": "MSGSET",
		"MessageID": 127137,
		"TextJPN": "変だと思ってたらその後、代理人とかほざく弁護士を通じて、一方的に婚約破棄を通告してきやがったのだ。",
		"TextENG": "As strange as that was, I later heard through a proxy lawyer that our engagement had been unilaterally cancelled."
	},
	{
		"type": "MSGSET",
		"MessageID": 127138,
		"TextJPN": "しかも、その弁護士は園崎のお墨付きときたもんだ…。",
		"TextENG": "And to make it even worse, the lawyer was one of the Sonozakis..."
	},
	{
		"type": "MSGSET",
		"MessageID": 127139,
		"TextJPN": "そいつがあんまりくだらないことぬかすもんだから、思い切り怒鳴り散らして慰謝料を請求してやったら、何処からかぎつけたのかテツの野郎の話を持ち出して、『…円満に』なんて凄みやがって…！",
		"TextENG": "He said something totally ridiculous, so I yelled at him and demanded compensation. But then out of nowhere he threatened to ``peacefully`` end things by telling that bastard Tetsu about it."
	},
	{
		"type": "MSGSET",
		"MessageID": 127140,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100030.",
		"TextJPN": "「ちきしょうっ！@k@vS14/20/212100031.　ああックソ、むかつくっ！！」",
		"NamesENG": "Rina",
		"TextENG": "``Damn it!@k@vS14/20/212100031. Aah, shit! Fuck this shit!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127141,
		"TextJPN": "だいたい、テツなんて好きでもなんでもなかった。頭悪いし、ぎゃあぎゃあうるさいくせに気の小さいやつで、しかも働かずにゴロゴロしてるロクデナシで…。",
		"TextENG": "It's not like I even care about Tetsu anyway. He's a loud, touchy, and dimwitted guy who refuses to do any work..."
	},
	{
		"type": "MSGSET",
		"MessageID": 127142,
		"TextJPN": "今回の取り分だって自分は大したことやってないくせに、山分けだとぬかしやがった。だから竜宮のオヤジから金をふんだくったら、やつとは手を切ろうと心に決めていたのだ。",
		"TextENG": "Even though he was hardly doing anything this time, he was so obsessed with taking his share that he wanted half. So when I started bringing in money from that old fart Ryuugu, I decided it was time to cut him off."
	},
	{
		"type": "MSGSET",
		"MessageID": 127143,
		"TextJPN": "…なのに、そのためのマンション資金をパァにしやがって、あのヘタレ野郎がぁっ！！",
		"TextENG": "...But that good-for-nothing bastard was supposed to foot the bill for my apartment!!"
	},
	{
		"type": "MSGSET",
		"MessageID": 127144,
		"TextJPN": "怒りに任せて、持っていたウイスキーの瓶を電柱に叩きつける。",
		"TextENG": "I smashed the whiskey bottle in my hand against a telephone pole in a burst of rage."
	},
	{
		"type": "MSGSET",
		"MessageID": 127145,
		"TextJPN": "派手な音を立ててガラスの瓶は粉々になり、辺り一面に立ち込めるウイスキー独特の芳醇な刺激臭。",
		"TextENG": "The glass bottle let out a flashy sound as it shattered, and then drenched the surrounding area in the characteristically rich odor of whiskey."
	},
	{
		"type": "MSGSET",
		"MessageID": 127146,
		"TextJPN": "…まだ、かなり残っていたのに捨ててしまったことと、そしてこれが自分の退職金代わりかと思うといよいよ腹立たしくて仕方がなかった。",
		"TextENG": "...There was quite a bit left, but I had already wasted it. So I couldn't help but be annoyed when I thought this was my only substitute for my retirement money."
	},
	{
		"type": "MSGSET",
		"MessageID": 127147,
		"TextJPN": "……突然の、異動通告だった。",
		"TextENG": "...All of a sudden, I got a transfer notice."
	},
	{
		"type": "MSGSET",
		"MessageID": 127148,
		"TextJPN": "園崎の上納金を狙った、強盗。入念に計画を立て、細心の注意で鍵をコピーすることに成功して、ほとんど大金は手に入れたも同然のはずだった。",
		"TextENG": "I was hoping to rob the treasury funds from the Sonozakis. After careful planning, we succeeded in obtaining a copy of the key. With that, we should've been able to gain pretty much all of the money."
	},
	{
		"type": "MSGSET",
		"MessageID": 127149,
		"TextJPN": "…が、事務所に忍び込んだまでは良かったが、肝心の金庫から金を盗み出すことが出来ず、計画は失敗に終わる。",
		"TextENG": "...And everything was going fine until we snuck into the office. Nevertheless, the plan failed because we couldn't get the money out of the main safe."
	},
	{
		"type": "MSGSET",
		"MessageID": 127150,
		"TextJPN": "金庫部屋の鍵が…合わなかったのだ。",
		"TextENG": "The key to the safe room... didn't work."
	},
	{
		"type": "MSGSET",
		"MessageID": 127151,
		"TextJPN": "まさか。あれだけ入念に、見つかれば殺される危険を潜り抜けて手に入れた虎の子が、実は猫だったとでも言うのか？！",
		"TextENG": "Unbelievable. Even after such meticulous planning, knowing that we'd be slaughtered if they found us, we should've been able to obtain a nest egg! But it had already hatched? Are you kidding me?!"
	},
	{
		"type": "MSGSET",
		"MessageID": 127152,
		"TextJPN": "…当然、メンバーの失望と怒りは鍵の持ち出しを担当した私に向けられ、口々に互いの責任を罵り合って結局、即席の一味は解散となった。",
		"TextENG": "...And of course, the crew directed their anger and disappointment at the person responsible for getting the keys: me. Everyone started blaming one another, and in the end the whole gang disbanded."
	},
	{
		"type": "MSGSET",
		"MessageID": 127153,
		"TextJPN": "だが、こっちの苛立ちはおさまるわけがない。",
		"TextENG": "But, I can't stop feeling frustrated."
	},
	{
		"type": "MSGSET",
		"MessageID": 127154,
		"TextJPN": "せめて連中には私を罵倒した報いを受けさせてやろうと、直接総支配人である葛西に強盗計画のことをタレ込んでやった。",
		"TextENG": "I wanted to at least dish out some payback for throwing me under the bus, so I snitched the robbery plan to the general manager, Kasai."
	},
	{
		"type": "MSGSET",
		"MessageID": 127155,
		"TextJPN": "もちろん、自分のことは伏せておいたのは言うまでもない。…しかし、葛西は薄く笑った後、やおら取り出した拳銃を向けながらこう言い放ったのだ。",
		"TextENG": "Of course, it goes without saying that I kept my involvement secret from him. ...But Kasai lightly laughed at me and then spoke while pulling out a pistol."
	},
	{
		"type": "MSGSET",
		"MessageID": 127156,
		"NamesJPN": "葛西",
		"PreTextTags": "@vS14/15/2115000076.",
		"TextJPN": "「…猿芝居もいい加減にしておくんだな。@k@vS14/15/2115000077.何も知らないとでも本気で思っていたのか？@k@vS14/15/2115000078.　せめてもの温情で職だけは持たせてやる。@k@vS14/15/2115000079.とっとと消えうせろ」",
		"NamesENG": "Kasai",
		"TextENG": "``...That's enough of this dog and pony show.@k@vS14/15/2115000077. Did you seriously think I didn't know about this?@k@vS14/15/2115000078. Out of kindness, I'll at least let you keep your job.@k@vS14/15/2115000079. Now, get lost.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127157,
		"TextJPN": "そして総支配人は、今までいた店から格下の二流店への異動を言い渡した。もちろん、その店は今までよりも安く、地味で、…しみったれた客しか寄り付かない場末でしかなかった。",
		"TextENG": "And then, the general manager had me transferred from the bar I had been working at to some second-class bar. Of course, that bar was even cheaper and more bland than the previous one... and only the most miserly of customers would be caught there."
	},
	{
		"type": "MSGSET",
		"MessageID": 127158,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100032.",
		"TextJPN": "「ああッッ！！@k@vS14/20/212100033.　クソ、クソ、クソ、こんちくしょぉぉッッ！！！」",
		"NamesENG": "Rina",
		"TextENG": "``Aaah!!@k@vS14/20/212100033. Shit, shit, shit! God damn it!!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127159,
		"TextJPN": "思い出すだけで腹が立つ。拳銃と葛西の眼光に何も言い返せず、恐怖に怯えてカッコ悪く逃げ出したことも今になっては、情けなくて悔しくて仕方がない。",
		"TextENG": "Thinking back on it pissed me off. I couldn't say anything with Kasai wielding a gun in plain view. I was scared shitless and ran away. And now, it's just shameful and mortifying."
	},
	{
		"type": "MSGSET",
		"MessageID": 127160,
		"TextJPN": "一国一城の大金持ちがすぐ目の前だったのに、今の自分は二流店に飛ばされた飲んだくれでしかなかった。",
		"TextENG": "Independent rich life was hanging right in front of me, and yet now I'm a drunkard who's been demoted to a second-class joint."
	},
	{
		"type": "MSGSET",
		"MessageID": 127161,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100034.",
		"TextJPN": "「…ちきしょうッ……ぐうっ…！」",
		"NamesENG": "Rina",
		"TextENG": "``...Damn it... Ugh...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127162,
		"TextJPN": "猛烈な吐き気が喉元にせりあがって、道路わきに全てぶちまける。酸っぱい胃液の嫌な臭いに顔をしかめながら、目の前の地面に吸い込まれてゆく汚物を見ていて、ふいにおかしさがこみ上げてきた。",
		"TextENG": "Intense nausea flared up inside me and I puked all across the side of the road. I frowned at the nasty smell of the sour gastric juices while looking at the filth on the ground in front of me, and a strange sensation suddenly came over me."
	},
	{
		"type": "MSGSET",
		"MessageID": 127163,
		"TextJPN": "…なんてざまだ。ドブにまみれたような、爛れた生活から抜け出そうとした代償が、目の前のこれだ。身の程知らずが幸福を望んだ、神の天罰とでもどこぞの宗教家なら言うのだろうか。",
		"TextENG": "...What the hell is this? This filth in front of me is the price of trying to escape from this hideous life. What religion says that wanting to live above your position and find happiness is worthy of divine punishment?"
	},
	{
		"type": "MSGSET",
		"MessageID": 127164,
		"TextJPN": "だが、何が悪い。幸せになりたいと願って、どこがいけない。",
		"TextENG": "But that's not right. What's wrong with wanting to be happy?"
	},
	{
		"type": "MSGSET",
		"MessageID": 127165,
		"TextJPN": "何でもやってきた。女だてらにこのせち辛い世の中を生きていくために、身を切り売りするような思いを何度させられたことか。",
		"TextENG": "I did all I could. How many times have women thought about selling themselves to go on living in this harsh world?"
	},
	{
		"type": "MSGSET",
		"MessageID": 127166,
		"TextJPN": "だからこうなったのは、私のせいじゃない。悪いのは、自分をこんな身上に追い込んだ連中なのだ。",
		"TextENG": "So, it's not my fault things ended up like this. The bad guys are the ones who drove me to this."
	},
	{
		"type": "MSGSET",
		"MessageID": 127167,
		"TextJPN": "家族、友人、知人、その他とにかく、色んなやつら。どうして自分には、人に恵まれるという最低限の運が備わっていなかったのだろう。…決まっている、そいつらのせいだ。",
		"TextENG": "Family, friends, associates, and other people like that. Why did I not have the bare minimum amount of luck to be blessed with people like that? ...That's obvious. It's their fault."
	},
	{
		"type": "MSGSET",
		"MessageID": 127168,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100035.",
		"TextJPN": "「………くそ…、？」",
		"NamesENG": "Rina",
		"TextENG": "``......Shit. Hmm...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127169,
		"TextJPN": "気がつくと、目の前には診療所があった。",
		"TextENG": "Suddenly, I noticed a building that looked like a clinic in front of me."
	},
	{
		"type": "MSGSET",
		"MessageID": 127170,
		"TextJPN": "こんな気分で、あの鬱陶しいテツの顔は見たくない。そう思って、興宮から離れるつもりで歩いていたのだが、いつの間にか、雛見沢のこんなところまで来てしまっていたのか。",
		"TextENG": "I'm in no mood to see Tetsu's annoying face. That thought had driven me to walk away from Okinomiya, but I realized that I'd ended up in Hinamizawa at some point without even noticing."
	},
	{
		"type": "MSGSET",
		"MessageID": 127171,
		"TextJPN": "診療所の中は暗く、当然だが営業時間外ということでひっそりと静まり返っている。夜の暗闇の中ではぼんやりとしか建物の概観が見えないので、うそ寒い雰囲気を感じて少し、ぶるっと震えた。",
		"TextENG": "It was outside of business hours, so naturally the inside of the clinic was dark and quiet. I could only vaguely make out the outline of the building in the darkness of the night, but I felt a chilly atmosphere and began lightly trembling."
	},
	{
		"type": "MSGSET",
		"MessageID": 127172,
		"TextJPN": "しかし。",
		"TextENG": "However."
	},
	{
		"type": "MSGSET",
		"MessageID": 127173,
		"TextJPN": "それと同時に、私は思った。これは、願ってもいないチャンスだと。",
		"TextENG": "At the same time, I had a thought. This might be the opportunity I was asking for."
	},
	{
		"type": "MSGSET",
		"MessageID": 127174,
		"TextJPN": "診療所とくれば…当然、医者だ。やつらは二束三文の薬を高値で売りつけて、しかも国から多額の医療保険をもらっている。",
		"TextENG": "It's a clinic... so clearly, it has doctors. They sell medicine at high prices, and they bring in plenty of money through medical insurance."
	},
	{
		"type": "MSGSET",
		"MessageID": 127175,
		"TextJPN": "田舎の診療所づとめがどれほどの収入かは聞いたこともないが、少なくともそのあたりの村人よりははるかに貯め込んでいるはずだ。",
		"TextENG": "I'm not sure how much income a rural clinic pulls in, but I'm sure it brings in more cash than the other villagers around here."
	},
	{
		"type": "MSGSET",
		"MessageID": 127176,
		"TextJPN": "まして、あの入江とかいう@bあおびょうたん.@<青瓢箪@>みたいな若い医者。あいつは、高そうなスポーツカーを乗り回しているのを興宮でも見たことがあるし、着ている服もさりげなくブランド品だ。",
		"TextENG": "Plus, it has that pale-faced weakling of a doctor, Irie. I've seen him in Okinomiya, driving an expensive sports car and wearing name-brand clothes."
	},
	{
		"type": "MSGSET",
		"MessageID": 127177,
		"TextJPN": "ちょっと考えただけでも、それなりの給与を受け取っているとわかる。",
		"TextENG": "Just thinking it over for a moment, it's clear he has a decent salary."
	},
	{
		"type": "MSGSET",
		"MessageID": 127178,
		"TextJPN": "だとしたら当然、…この診療所にも、結構な蓄財をどこかにしまいこんでいるだろう。",
		"TextENG": "And if that's the case... then naturally, this clinic must have some good money tucked away somewhere."
	},
	{
		"type": "MSGSET",
		"MessageID": 127179,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100036.",
		"TextJPN": "「くっくっくっ…。@k@vS14/20/212100037.こうなったらやぶれかぶれだよ…！」",
		"NamesENG": "Rina",
		"TextENG": "``Heh heh heh...@k@vS14/20/212100037. I don't care anymore...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127180,
		"TextJPN": "診療所の警備なんて、たかが知れていた。たとえ失敗したところで、逮捕されて刑務所でおとなしくしていれば、数年で出所できる。",
		"TextENG": "It was easy to imagine a clinic wouldn't have much security. And even if I'm arrested and sent to jail, I'll be out in just a few years as long as I keep quiet."
	},
	{
		"type": "MSGSET",
		"MessageID": 127181,
		"TextJPN": "その後のことは出てから考えるとしても、きっと興宮でもほとぼりは冷めている頃だろう。",
		"TextENG": "No need to think about what to do after release until then. Anyway, I'm sure the trouble in Okinomiya will cool off by then."
	},
	{
		"type": "MSGSET",
		"MessageID": 127182,
		"TextJPN": "そしてなにより、もし上手くいけば園崎の上納金ほどではないにせよ、相当の金が手に入れられる…！",
		"TextENG": "And more importantly, if things go well I'll be able to score a lot of money, even if it's not as much as I would've gotten from the Sonozaki treasury funds...!"
	},
	{
		"type": "MSGSET",
		"MessageID": 127183,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100038.",
		"TextJPN": "「きゃはははは～、ナイスアイデア～！」",
		"NamesENG": "Rina",
		"TextENG": "``Kyahahahaha~, nice idea~!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127184,
		"TextJPN": "まったく、おかしなことだ。こっちだと園崎と違って、命の危険は全くない。",
		"TextENG": "How hilarious it all was. This was totally different from the Sonozakis, since there was no risk of death."
	},
	{
		"type": "MSGSET",
		"MessageID": 127185,
		"TextJPN": "リスク対効果を考えたら、公算が高いのがどっちかなんて明らかだ。どうしてあれだけの雁首そろえて、誰もそのことを言い出さなかったのか不思議でしょうがなかった。",
		"TextENG": "Considering the risk and rewards, it's clear what I should do. I wondered why nobody ever suggested it, even though we had so many of us."
	},
	{
		"type": "MSGSET",
		"MessageID": 127186,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100039.",
		"TextJPN": "「さて、と…」",
		"NamesENG": "Rina",
		"TextENG": "``Now then...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127187,
		"TextJPN": "診療所にそっと忍び寄り、その周囲をぐるりと見渡した。",
		"TextENG": "I delicately crept toward the clinic and took a look around."
	},
	{
		"type": "MSGSET",
		"MessageID": 127188,
		"TextJPN": "…玄関は最初からパス。鍵がかかっていないことは考えにくいし、道具が何もない状況ではこじ開けるのも困難だろう。",
		"TextENG": "...I'll have to pass on going toward the main entrance. I can't imagine they'd leave it unlocked, and it would be hard to pry it open without tools."
	},
	{
		"type": "MSGSET",
		"MessageID": 127189,
		"TextJPN": "そうなると、当然窓からということになる。",
		"TextENG": "In which case, the natural choice is to go through a window."
	},
	{
		"type": "MSGSET",
		"MessageID": 127190,
		"TextJPN": "これが実は、意外に盲点であったりする。エアコンだと患者の体調が悪くなったりするということで、定期的に換気のため窓を開閉することが多い。",
		"TextENG": "They actually make for an unexpected blind spot. Air conditioning can sometimes make patients feel sick, so they regularly open and close windows for fresh air."
	},
	{
		"type": "MSGSET",
		"MessageID": 127191,
		"TextJPN": "その際にうっかり、窓の鍵の一つを閉め忘れたとか、網戸のままだったとかはよくあることだ。",
		"TextENG": "And it's pretty common to accidentally forget to lock one of the windows after opening them, leaving nothing but a screen in the way."
	},
	{
		"type": "MSGSET",
		"MessageID": 127192,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100040.",
		"TextJPN": "「…よっ…」",
		"NamesENG": "Rina",
		"TextENG": "``...Hup...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127193,
		"TextJPN": "用心深く窓に近づき、鍵がかかっていないかガタガタと動かしてみる。",
		"TextENG": "I cautiously approached a window and pushed to see if it was locked."
	},
	{
		"type": "MSGSET",
		"MessageID": 127194,
		"TextJPN": "…これは外れか。",
		"TextENG": "...No good."
	},
	{
		"type": "MSGSET",
		"MessageID": 127195,
		"TextJPN": "次にその横。…これも外れ。",
		"TextENG": "And the one beside it... also no good."
	},
	{
		"type": "MSGSET",
		"MessageID": 127196,
		"TextJPN": "それを何度か繰り返しているうち、周辺の家も離れているし、いっそガラスなんだから石で叩き割ってもいいんじゃないかと思ったその瞬間、…一つが抵抗もなく、するりと開いた。",
		"TextENG": "As I repeated that several more times, I started to think that the surrounding houses were far enough away I could just break the glass with a rock... but the moment I thought that, I found a window that opened without any resistance."
	},
	{
		"type": "MSGSET",
		"MessageID": 127197,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100041.",
		"TextJPN": "「くっくっくっ…ついてるねぇ…！」",
		"NamesENG": "Rina",
		"TextENG": "``Hehehe... Lucky me...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127198,
		"TextJPN": "思わずこみ上げてくる声を忍ばせながら、窓枠のレールに両手で取り付くと懸垂の要領で身体を引き上げる。",
		"TextENG": "I suddenly muttered that to myself while grabbing the window frame with both hands to pull my body up."
	},
	{
		"type": "MSGSET",
		"MessageID": 127199,
		"TextJPN": "そしてするり、と上体をもぐりこませてから足をひきあげようとしたが――酔いのせいかうまくかからず、そのまま室内に倒れこんだ。",
		"TextENG": "Then, I leaned my upper body forward to try and lift my legs... but in my drunken state, it didn't quite work, and I fell into the room."
	},
	{
		"type": "MSGSET",
		"MessageID": 127200,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100042.",
		"TextJPN": "「…いてて…ちきしょうッ…！@k@vS14/20/212100043.　くくくっ…！」",
		"NamesENG": "Rina",
		"TextENG": "``...Oww... Damn it...!@k@vS14/20/212100043. Hehehe...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127201,
		"TextJPN": "反射的に悪態で口をつくが、すぐに顔がにやけてくる。体のあちこちがじくじくと痛んで、どこかすりむいたかもしれないが、高揚した気分の中ではそんなことなど、全然気にもならなかった。",
		"TextENG": "I started swearing without thinking, but then quickly began grinning. My body ached all over and I may have actually hurt something, but I was in a great mood so I didn't care at all."
	},
	{
		"type": "MSGSET",
		"MessageID": 127202,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100044.",
		"TextJPN": "「さて、…お宝はどこか…？」",
		"NamesENG": "Rina",
		"TextENG": "``Now... where do they keep their treasure...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127203,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100045.",
		"TextJPN": "「――――ちっ！　しみったれてるねぇ…！」",
		"NamesENG": "Rina",
		"TextENG": "``...Tch! How stingy...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127204,
		"TextJPN": "ようやく机の引き出しの一つに見つけた小銭入れをポケットにねじ込みながら、腹立ち紛れに椅子をがん、と蹴り上げる。",
		"TextENG": "I finally found a coin purse in one of the desk drawers and stuffed it in my pocket while kicking a chair in frustration."
	},
	{
		"type": "MSGSET",
		"MessageID": 127205,
		"TextJPN": "鈍い音を立てて車輪付きのそれは部屋の隅へと滑っていき、壁にぶつかるとともにごろんっ、と倒れた。",
		"TextENG": "It made a dull sound as it slid into the corner of the room, hit the wall, and then fell over."
	},
	{
		"type": "MSGSET",
		"MessageID": 127206,
		"TextJPN": "数時間ほど、診察室らしきこの部屋を乱雑に探し回って、出てきたのは百円玉や十円玉が詰まった小銭入れひとつ。",
		"TextENG": "I spent what seemed like hours looking through some sort of doctor's office, and all I had to show for it was a coin purse full of a few ten- and hundred- yen coins."
	},
	{
		"type": "MSGSET",
		"MessageID": 127207,
		"TextJPN": "…当然、満足できるわけがない。こんなはした金、２日で飲食すればきれいになくなっちまうだろう。",
		"TextENG": "...Of course I was unsatisfied. That money would be gone after just two days of eating and drinking, tops."
	},
	{
		"type": "MSGSET",
		"MessageID": 127208,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100046.",
		"TextJPN": "「せっかく腹決めて忍び込んだんだ、この程度でおさまるかっての…！」",
		"NamesENG": "Rina",
		"TextENG": "``After all the trouble of sneaking in here, I'm not gonna settle for just this...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127209,
		"TextJPN": "診察室のドアを開けて、廊下へと出る。うす暗い保安灯だけがほのかに辺りを照らす中、他の部屋に入るドアがいくつか見えた。",
		"TextENG": "I opened the door and stepped out into the hallway. With nothing but the dim glow of the security light, I could see a few other doors leading to rooms."
	},
	{
		"type": "MSGSET",
		"MessageID": 127210,
		"TextJPN": "その中で、廊下の突き当たりにあるドアに、直感的に金の気配がうかがえる。その勘を信じて私は、ドアノブに手をかけてそろり、と回して引く。",
		"TextENG": "My intuition told me that among them, the door at the end of the hallway had the most obvious signs of money inside. Trusting that hunch, I put my hand on the knob, turned, and pulled."
	},
	{
		"type": "MSGSET",
		"MessageID": 127211,
		"TextJPN": "…あっさりと、ドアが開く。そしてその先には２階へと続く階段があり、ダンボールがその奥に山と詰まれてある。",
		"TextENG": "...The door opened easily. And inside, I found a staircase leading to the second floor, with a mountain of cardboard boxes packed beside it."
	},
	{
		"type": "MSGSET",
		"MessageID": 127212,
		"TextJPN": "何が入っているのか…それを確かめようとして箱を取り上げると、その奥、一目ではなかなか気づかない陰になったところに、地下へと続く階段があった。",
		"TextENG": "What's in the boxes...? When I picked one up to look inside, I noticed a staircase leading to the basement behind them, hidden in the shadows and nearly impossible to notice at first glance."
	},
	{
		"type": "MSGSET",
		"MessageID": 127213,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100047.",
		"TextJPN": "「ますます匂うねぇ…くくっ！」",
		"NamesENG": "Rina",
		"TextENG": "``This is looking more and more suspicious... Hehe!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127214,
		"TextJPN": "薄闇に包まれた不気味なその先は、舞い上がっている頭では恐怖も感じない。ゆっくりと足を踏み出して、慎重に階段を一段一段降りていった。",
		"TextENG": "I felt no fear as I descended into the creepy darkness with my head held high. I carefully crept down the stairs, one step at a time."
	},
	{
		"type": "MSGSET",
		"MessageID": 127215,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100048.",
		"TextJPN": "「………なんだい、こりゃあ？」",
		"NamesENG": "Rina",
		"TextENG": "``......What is this?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127216,
		"TextJPN": "呆気に取られる。驚いたことに降りた先の地下は、上の１階と同じくらいのスペースと間取りで、いくつもの部屋がしつらえてあった。",
		"TextENG": "I was shocked. Surprisingly enough, the basement was just as large as the first floor above, and there were several rooms with the same layout as the first floor."
	},
	{
		"type": "MSGSET",
		"MessageID": 127217,
		"TextJPN": "入江診療所は、２階建てで部屋も多い。空いている周辺の土地もある。少なくとも地下に部屋を作らなければならないほどの状況とは思えない。",
		"TextENG": "The Irie Clinic has two floors and many rooms. Plus, there's plenty of open land around it. It didn't seem like it required building a basement for additional rooms."
	},
	{
		"type": "MSGSET",
		"MessageID": 127218,
		"TextJPN": "だが。",
		"TextENG": "And yet."
	},
	{
		"type": "MSGSET",
		"MessageID": 127219,
		"TextJPN": "わざわざ普通に増築するより、こんな地下に部屋を作るってことは、それだけ重要なものを隠しているということだろう。",
		"TextENG": "Choosing to build these rooms underground instead of expanding normally meant that these must be used to hide something important."
	},
	{
		"type": "MSGSET",
		"MessageID": 127220,
		"TextJPN": "…そう理解して、まずは手前の部屋からとドアノブに手をかけ、わくわくした気分で開く。",
		"TextENG": "...With that understanding, I put my hand on the doorknob leading to the front room, and felt exhilarated as I opened it."
	},
	{
		"type": "MSGSET",
		"MessageID": 127221,
		"TextJPN": "開いた途端、むっとするような薬品のにおいに顔をしかめたが、薄明かりに照らされたその部屋の中に見えたのは――。",
		"TextENG": "I grimaced at the nasty stench of chemicals as soon as the door opened, but when I peered into the dimly lit room, what I saw was..."
	},
	{
		"type": "MSGSET",
		"MessageID": 127222,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100049.",
		"TextJPN": "「な…こ……？！」",
		"NamesENG": "Rina",
		"TextENG": "``Wh... what...?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127223,
		"TextJPN": "それは、ガラス管に入れられたおびただしい標本の棚。",
		"TextENG": "There were shelves packed with tons of specimens in glass tubes."
	},
	{
		"type": "MSGSET",
		"MessageID": 127224,
		"TextJPN": "大きな水槽…それも、人間どころかカバだって入れられそうなほどの、巨大な水槽。",
		"TextENG": "It was a huge aquarium... big enough to fit a human, or even a hippo inside."
	},
	{
		"type": "MSGSET",
		"MessageID": 127225,
		"TextJPN": "そして、それを監視しているのか様子をデータに記録しているのか、オシロスコープのような複雑な機械が静まり返った中で、定期的に電子音を立てている。",
		"TextENG": "And it was connected to a machine that seemed to be monitoring it or recording data. It was a complex machine like an oscilloscope, periodically making electronic sounds."
	},
	{
		"type": "MSGSET",
		"MessageID": 127226,
		"TextJPN": "いや、よく見ると水槽には、円柱がいくつも立てられていた。その中に何が入っているのか――覗き込んで、ひッ…と息を呑む。それは…人間の脳、そして脊髄……？！",
		"TextENG": "No, looking closer, there were many cylinders set up inside the tank. I looked more carefully... trying to figure out what was inside... and gasped. It was... a human brain and spinal cord...?!"
	},
	{
		"type": "MSGSET",
		"MessageID": 127227,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100050.",
		"TextJPN": "「ま、まさか……本物…っ？！」",
		"NamesENG": "Rina",
		"TextENG": "``N-no way... Is that real...?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127228,
		"TextJPN": "ここで、初めて。",
		"TextENG": "And then, at last."
	},
	{
		"type": "MSGSET",
		"MessageID": 127229,
		"TextJPN": "私は…とんでもない場所にきたのでは、ということをようやく、悟った。",
		"TextENG": "I... finally realized that I had come to a completely outrageous place."
	},
	{
		"type": "MSGSET",
		"MessageID": 127230,
		"TextJPN": "全身の血が、シャーベットにでもなったかのように冷たく、ぞわぞわと嫌な感触とともに駆け巡る。さっきまでのぼせ上がるほどいい気分だった酔いが、急速に抜け落ちてゆく。",
		"TextENG": "All the blood in my body froze over like it had turned into sherbet, and it filled me with an awful feeling as it rushed through me. I was still feeling drunk just a moment ago, but it vanished in an instant."
	},
	{
		"type": "MSGSET",
		"MessageID": 127231,
		"TextJPN": "逃げよう。",
		"TextENG": "Run away."
	},
	{
		"type": "MSGSET",
		"MessageID": 127232,
		"TextJPN": "今すぐここを、出て行こう。",
		"TextENG": "Get out of here, now."
	},
	{
		"type": "MSGSET",
		"MessageID": 127233,
		"TextJPN": "そう思って、一歩後ずさりした時、…机のそばで何かを引っ掛けて、落としてしまう。がたん、と鈍い音がして足元に見えるそれを見た瞬間、愕然と目を見開く。",
		"TextENG": "Thinking that, I quickly took a step back... but I brushed against something sitting on a desk, and it fell to the ground. It let out a dull sound as it landed by my feet, but my eyes opened wide the moment I saw it."
	},
	{
		"type": "MSGSET",
		"MessageID": 127234,
		"TextJPN": "それは――――明らかに暴力団なんかが使うのとはわけが違う、一目で軍用とわかる拳銃だった……！",
		"TextENG": "It was...... a handgun. But clearly not the type used by gangsters. It was a military-grade weapon...!"
	},
	{
		"type": "MSGSET",
		"MessageID": 127235,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100051.",
		"TextJPN": "「な、なんなのさ…ここは…っ？！」",
		"NamesENG": "Rina",
		"TextENG": "``Wh-what is that... doing in a place like this...?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127236,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900035.",
		"TextJPN": "「――あらあら、あなたなの。@k@vS14/09/210900036.どんな鼠かと思って来てみたら…がっかりね」",
		"NamesENG": "Takano",
		"TextENG": "``...Oh dear, it's you.@k@vS14/09/210900036. I came here wondering what sort of mouse snuck in... How disappointing.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127237,
		"TextJPN": "はっ、と息を飲んで振り返る。そこに立っていたのは、看護師姿の女性だった。",
		"TextENG": "I caught my breath and quickly looked back. A woman dressed in a nurse's outfit was standing there."
	},
	{
		"type": "MSGSET",
		"MessageID": 127238,
		"TextJPN": "…こいつ、見たことがある。確か、…鷹野。そう、この診療所に勤める看護師の、鷹野だ。",
		"TextENG": "...I've seen her before. I'm sure... that's Takano. Right, she's the nurse that works at the clinic, Takano."
	},
	{
		"type": "MSGSET",
		"MessageID": 127239,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900037.",
		"TextJPN": "「大山鳴動して鼠一匹…それも、ドブネズミとはね。@k@vS14/09/210900038.面白そうだから泳がせてみたけど、どうやらただのコソ泥ってとこか。@k@vS14/09/210900039.くすくすくす…！」",
		"NamesENG": "Takano",
		"TextENG": "``The mountains brought forth a mouse... but it was actually a nasty rat.@k@vS14/09/210900038. I left you alone because it seemed amusing, but it looks like you're just a petty thief.@k@vS14/09/210900039. Hee hee hee...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127240,
		"TextJPN": "悠然と、こちらを見つめながら一歩ずつ、鷹野は本当に時間をかけてゆっくりと、歩み寄ってくる。",
		"TextENG": "Takano remained completely calm and firmly glared at me as she slowly approached, one step at a time."
	},
	{
		"type": "MSGSET",
		"MessageID": 127241,
		"TextJPN": "その顔は穏やかな微笑をたたえ、物腰も柔らかだったが…全く、隙がない。",
		"TextENG": "She greeted me with a kind smile and a gentle demeanor... but she didn't drop her guard for a moment."
	},
	{
		"type": "MSGSET",
		"MessageID": 127242,
		"TextJPN": "そして何よりも、暗い室内に照らし出されたその瞳には感情らしき色はまったく見えず、まるでガラス玉のように冷たく、じっと、ただ、じっと目の前のものを捉えて離さない。",
		"TextENG": "And most of all, I couldn't see any emotion in her eyes, illuminated by this dimly lit room. They were as cold as balls of glass, and they firmly stared straight ahead, not veering away for even an instant."
	},
	{
		"type": "MSGSET",
		"MessageID": 127243,
		"TextJPN": "人間じゃない。そう、こんな目をするやつは、人間じゃない…っ！",
		"TextENG": "That's not human. No, those are not the eyes of a human being...!"
	},
	{
		"type": "MSGSET",
		"MessageID": 127244,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100052.",
		"TextJPN": "「と、とととと、止まりなっ！@k@vS14/20/212100053.　そ、それ以上動くとっ！！」",
		"NamesENG": "Rina",
		"TextENG": "``S-s-s-s-stop!@k@vS14/20/212100053. D-don't come any closer!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127245,
		"TextJPN": "必死の思いで、足元に転がった軍用拳銃を拾い上げ、目の前の看護師に照準を当てる。カタカタと、手元が小刻みに震えるが懸命にグリップを両手で握り締め、引き金に指をかけて威嚇した。",
		"TextENG": "Feeling desperate, I reached for the military handgun that fell by my feet and aimed at the nurse right in front of me. My hands were lightly shaking, but I gripped it tight in both hands, and threatened her with my finger on the trigger."
	},
	{
		"type": "MSGSET",
		"MessageID": 127246,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900040.",
		"TextJPN": "「あら……ふふっ。@k@vS14/09/210900041.たいそうなものをお持ちね」",
		"NamesENG": "Takano",
		"TextENG": "``Oh dear... hehe.@k@vS14/09/210900041. That's quite a frightening thing you've got there.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127247,
		"TextJPN": "それを見て、鷹野はちょっと驚いたように目を丸くし手足を止めるが、さらにその微笑を深くしてニヤリと笑う。",
		"TextENG": "When Takano saw that, her eyes opened wide like she was surprised and she stopped approaching. And yet, her smile widened into a grin."
	},
	{
		"type": "MSGSET",
		"MessageID": 127248,
		"TextJPN": "…笑えば笑うほど、その目や、口元、そして雰囲気には邪悪さが増し、まるでいわば、悪魔を目の前にしているような圧倒的、そして絶対的な恐怖が全身を支配して縛りつけようとしていった。",
		"TextENG": "...The more she smiled, the more her eyes, her mouth, and the entire atmosphere of the room grew more wicked. That absolute terror dominated my entire mind and body. It was like standing before a demon."
	},
	{
		"type": "MSGSET",
		"MessageID": 127249,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900042.",
		"TextJPN": "「この実験室ひとつひとつはね、それぞれとても重要な施設なのよ。@k@vS14/09/210900043.たくさんの高価な最新の科学技術が、ふんだんに惜しげもなくつぎ込まれている」",
		"NamesENG": "Takano",
		"TextENG": "``Every one of these laboratories is a very important facility.@k@vS14/09/210900043. No expense was spared to fill them with lavish, modern science and technology.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127250,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900044.",
		"TextJPN": "「ちなみにそのあなたの背後にある水槽は、その中でも高い方かしら。@k@vS14/09/210900045.まさに人類の叡智を深める、厳かな神への儀式の祭壇というに相応しいものよ」",
		"NamesENG": "Takano",
		"TextENG": "``And by the way, that tank behind you is one of the most expensive additions.@k@vS14/09/210900045. It's like a ritual altar to the gods, for praying to deepen human wisdom.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127251,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100054.",
		"TextJPN": "「神…儀式だって…？！」",
		"NamesENG": "Rina",
		"TextENG": "``Ritual... to the gods...?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127252,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900046.",
		"TextJPN": "「ええ、そうよ。@k@vS14/09/210900047.残念ながら人間として命を永らえることが出来なかった人が、その力を神へとささげることでシャングリラへの道が開かれる」",
		"NamesENG": "Takano",
		"TextENG": "``Yes, that's right.@k@vS14/09/210900047. Those who have unfortunately failed to live a full life as humans can still offer their power to the gods and open the way to Shangri-La.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127253,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900048.",
		"TextJPN": "「そこにはあらゆる差別も、苦悩も、憎悪もなく、まさに人が己の意思でもって欲望を自由に、そして永遠に育み愉しむことが出来る…」",
		"NamesENG": "Takano",
		"TextENG": "``There, there is no discrimination, hate, or suffering, and people are free to continue indulging their desires for all eternity...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127254,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900049.",
		"TextJPN": "「なんて、理想の世界だとは思わない？」",
		"NamesENG": "Takano",
		"TextENG": "``Doesn't that sound like an ideal world?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127255,
		"TextJPN": "鷹野はまるで目の前の銃になど関心がない、とでもいうように両手を広げて、陶酔したように天井を見上げながら語り始める。その内容のチンプンカンプンさが、なおのこと不気味でおぞましかった。",
		"TextENG": "Takano paid no heed to the gun pointed straight at her, but instead opened her arms wide and started talking while euphorically gazing up at the ceiling. And the gibberish she spoke was both creepy and horrifying."
	},
	{
		"type": "MSGSET",
		"MessageID": 127256,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100055.",
		"TextJPN": "「う、うるさいっ！　@k@vS14/20/212100056.あたしゃそんなこと、聞いてないし聞く気もないよっ！」",
		"NamesENG": "Rina",
		"TextENG": "``Sh-shut up!@k@vS14/20/212100056. I'm not listening! I don't want to hear it!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127257,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900050.",
		"TextJPN": "「あら…残念。@k@vS14/09/210900051.せっかく寝物語のネタになるかと思ったのに。@k@vS14/09/210900052.――閻魔大王の」",
		"NamesENG": "Takano",
		"TextENG": "``Oh dear... How disappointing.@k@vS14/09/210900051. I thought I put a lot of effort into that bedtime story.@k@vS14/09/210900052. ...Of being judged in the afterlife.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127258,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100057.",
		"TextJPN": "「なっ？！」",
		"NamesENG": "Rina",
		"TextENG": "``Wha?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127259,
		"TextJPN": "一瞬だった。",
		"TextENG": "The next moment,"
	},
	{
		"type": "MSGSET",
		"MessageID": 127260,
		"TextJPN": "すばやく背後から拳銃を引き抜き構えた鷹野の狙撃を受けて、その場に転がり落ちる。",
		"TextENG": "Takano quickly pulled a handgun from behind her back and fired, then I fell to the ground on the spot."
	},
	{
		"type": "MSGSET",
		"MessageID": 127261,
		"TextJPN": "じくじくと痛む右の上腕からはぬるぬるとした熱いものがとめどもなくあふれ出し、急速に意識が遠のいていくのを感じた。",
		"TextENG": "Something hot and slimy came oozing out of my right shoulder, nonstop, and I felt my consciousness quickly fading."
	},
	{
		"type": "MSGSET",
		"MessageID": 127262,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100058.",
		"TextJPN": "「…い、イテェ…くそっ…ちきしょうッッ…！」",
		"NamesENG": "Rina",
		"TextENG": "``...Ah, oww... Shit... Damn it...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127263,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900053.",
		"TextJPN": "「くすくすくす…だめね。@k@vS14/09/210900054.構えたらすぐに撃ちなさいって、習わなかったのかしら。@k@vS14/09/210900055.ま、その銃は弾なんか入ってなかったから、結果は同じだったけどね…？」",
		"NamesENG": "Takano",
		"TextENG": "``Hee hee hee... That's no good.@k@vS14/09/210900054. Did nobody teach you to fire the moment you have a shot?@k@vS14/09/210900055. Although, that gun wasn't even loaded, so I guess this would've ended the same way regardless...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127264,
		"NamesJPN": "リナ",
		"PreTextTags": "@vS14/20/212100059.",
		"TextJPN": "「…ひっ？！@k@vS14/20/212100060.　ぐ、ぐあああっ…！！」",
		"NamesENG": "Rina",
		"TextENG": "``...Eek?!@k@vS14/20/212100060. Gh, gwaaahh...!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127265,
		"TextJPN": "苦悶にうめく姿を楽しそうに見下ろしながら、髪を引っつかんで持ち上げる。",
		"TextENG": "She casually pulled my hair to lift me while looking down at me writhing in agony, and she seemed to be enjoying herself."
	},
	{
		"type": "MSGSET",
		"MessageID": 127266,
		"TextJPN": "そして、酷薄に歪んだ笑みが浮かぶ顔を近づけると、生温かい息を耳元に吹きつけながら、囁くように冷たく、穏やかなほど無機質な声で、言った。",
		"TextENG": "And then, she brought her face with that warped smile closer to me, and blew warm breath into my ear as she spoke in a cool, calm, and inorganic voice."
	},
	{
		"type": "MSGSET",
		"MessageID": 127267,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900056.",
		"TextJPN": "「折角だから、楽しんでいきなさいな…。@k@vS14/09/210900057.実はね、とっても素敵な新薬を研究している真っ最中だったの」",
		"NamesENG": "Takano",
		"TextENG": "``You've come all this way, so please enjoy it...@k@vS14/09/210900057. The truth is, I'm in the middle of researching a lovely new drug.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127268,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900058.",
		"TextJPN": "「既存の比較にもならない夢の最終兵器がね…。@k@vS14/09/210900059.どう、素敵だと思わない？@k@vS14/09/210900060.　くすくすくす…。@k@vS14/09/210900061.あっはっはっはっはっはっ！！！」",
		"NamesENG": "Takano",
		"TextENG": "``An ultimate weapon, even beyond your wildest dreams...@k@vS14/09/210900059. Doesn't that sound wonderful?@k@vS14/09/210900060. Hee hee hee...@k@vS14/09/210900061. Aahahahahaha!!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127269,
		"TextJPN": "それが、『人間』としてこの世で聞いた、最後の言葉だった。",
		"TextENG": "That was the last thing I heard in this world as a ``human.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127270,
		"TextJPN": "突然、その女は白目をむくと、全身の力が抜け落ちてがくり、と失神する。口元からはだらしなく泡が吹き出て、その表情はまるで漫画のように滑稽だった。",
		"TextENG": "Suddenly, her eyes opened wide, her whole body lost its strength, and she fainted. Foam came erupting from her mouth and her expression looked ridiculous, like something you'd see in manga."
	},
	{
		"type": "MSGSET",
		"MessageID": 127271,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900062.",
		"TextJPN": "「……あらあら、話はまだ終わってないのに。@k@vS14/09/210900063.くすくすくす…。@k@vS14/09/210900064.まぁ、実験前にいいサンプルが手に入ったわ…、？」",
		"NamesENG": "Takano",
		"TextENG": "``...Oh dear, I wasn't done talking yet.@k@vS14/09/210900063. Hee hee hee...@k@vS14/09/210900064. Anyway, at least I got a nice sample before the experiment...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127272,
		"TextJPN": "その時、背後に人の気配を感じて、私は振り返る。いかめしい顔をした軍服の男が、神妙な表情で部屋の入り口で立っていた。",
		"TextENG": "Just then, I sensed someone behind me and turned back. A man with a dignified looking face and dressed in a military uniform was standing at the entrance of the room, with a mysterious expression."
	},
	{
		"type": "MSGSET",
		"MessageID": 127273,
		"TextJPN": "…彼は、小此木。事実上私の直属として活動する、この研究所の警護部隊『山狗』の指揮官だ。",
		"TextENG": "...It was Okonogi. The commander of the ``Mountain Dogs`` that guard this institute, who effectively works directly for me."
	},
	{
		"type": "MSGSET",
		"MessageID": 127274,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900065.",
		"TextJPN": "「…セキュリティシステムの感度はどうかしら？@k@vS14/09/210900066.　ちゃんと作動していた？」",
		"NamesENG": "Takano",
		"TextENG": "``...How strong is our security system?@k@vS14/09/210900066. Is it working properly?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127275,
		"NamesJPN": "小此木",
		"PreTextTags": "@vS14/14/213400001.",
		"TextJPN": "「仕様通りの内容は、とりあえず機能していたようですね。@k@vS14/14/213400002.赤外線と音波での侵入者チェック、それに伴う詰め所への情報伝達は、全て異常なしです」",
		"NamesENG": "Okonogi",
		"TextENG": "``For the time being, I'd say it's working as intended.@k@vS14/14/213400002. The infrared and sound wave-based intruder detection systems are still transmitting back to the station. Everything is normal.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127276,
		"NamesJPN": "小此木",
		"PreTextTags": "@vS14/14/213400003.",
		"TextJPN": "「…ただ、全てのシステムが一元で管理されてるってのは、防犯上では致命的かもしれませんがね」",
		"NamesENG": "Okonogi",
		"TextENG": "``...However, the systems are all centrally managed, so that may present a fatal flaw in intruder prevention.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127277,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900067.",
		"TextJPN": "「あら、どういうことかしら？」",
		"NamesENG": "Takano",
		"TextENG": "``Oh, what do you mean by that?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127278,
		"NamesJPN": "小此木",
		"PreTextTags": "@vS14/14/213400004.",
		"TextJPN": "「要するに、システムの根元をダウンしてしまえば、全てスルーってことです。@k@vS14/14/213400005.…ああ、そうは言っても解除するためには、三佐以上のコード認識が必要ですが」",
		"NamesENG": "Okonogi",
		"TextENG": "``In short, if the backbone of the system goes down then everything goes with it.@k@vS14/14/213400005. ...Although, it takes a code from someone ranked Major or higher to disengage the system.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127279,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900068.",
		"TextJPN": "「ということは、私と所長がここに盗みに入れば、あっさり通過できてしまえるのね。@k@vS14/09/210900069.…くすくす、なら今度は、私が泥棒役で侵入してみようかしら」",
		"NamesENG": "Takano",
		"TextENG": "``So you're saying if the director or I wanted to rob this place, we'd be able to get past it easily.@k@vS14/09/210900069. ...Hee hee, then maybe next time I'll be the burglar sneaking in.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127280,
		"TextJPN": "そんな私の冗談に、小此木は肩をすくめて苦笑する。そして、私の足元で転がる愚かな女ネズミを見下ろして言った。",
		"TextENG": "Okonogi shrugged his shoulders and bitterly laughed at my joke. Then, he looked down at the idiotic female rat laying by my feet."
	},
	{
		"type": "MSGSET",
		"MessageID": 127281,
		"NamesJPN": "小此木",
		"PreTextTags": "@vS14/14/213400006.",
		"TextJPN": "「…大丈夫ですかね、こいつで？」",
		"NamesENG": "Okonogi",
		"TextENG": "``...But isn't she going to be a problem?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127282,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900070.",
		"TextJPN": "「問題はないわ。@k@vS14/09/210900071.この女、園崎組の上納金に手を出そうとしたそうだから。@k@vS14/09/210900072.そっち方面で処分されたって、警察も思うでしょうよ」",
		"NamesENG": "Takano",
		"TextENG": "``No problem.@k@vS14/09/210900071. This woman was apparently trying to steal treasury funds from the Sonozaki Group.@k@vS14/09/210900072. The police will assume they were the ones who disposed of her.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127283,
		"NamesJPN": "小此木",
		"PreTextTags": "@vS14/14/213400007.",
		"TextJPN": "「まぁ、忍び込んできたが運のつきってやつですか」",
		"NamesENG": "Okonogi",
		"TextENG": "``Well, she did manage to sneak in, but I guess her luck ran out.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127284,
		"TextJPN": "そう言って小此木は、女の頭をこつん、とつま先で軽く蹴る。その程度の衝撃では目を覚ますはずもなく、かすかに息遣いの上下を感じるのみだ。",
		"TextENG": "Okonogi lightly kicked her head with his toe as he said that. That level of shock wasn't enough to wake her, but he could tell she was still faintly breathing."
	},
	{
		"type": "MSGSET",
		"MessageID": 127285,
		"NamesJPN": "鷹野",
		"PreTextTags": "@vS14/09/210900073.",
		"TextJPN": "「…それじゃ、２時間後に予定の場所で開始。@k@vS14/09/210900074.実験参加者は、きちんと予防薬の投与を済ませること。@k@vS14/09/210900075.巻き添えを食ったりしたら、笑い話にもならないからね。@k@vS14/09/210900076.くすくすくす…！」",
		"NamesENG": "Takano",
		"TextENG": "``...All right then, let's begin at the planned location in two hours.@k@vS14/09/210900074. The test subject will be properly administered prophylactic drugs.@k@vS14/09/210900075. If things get mixed up, it'll be no laughing matter.@k@vS14/09/210900076. Hee hee hee...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127286,
		"TextJPN": "…休憩室で一服ついて戻る際、大石はふと顔を向けた一般入り口から、家族連れが入ってくるのに気づく。",
		"TextENG": "...On his way back after a short smoke in the break room, Ooishi suddenly noticed a family coming in through the public entrance."
	},
	{
		"type": "MSGSET",
		"MessageID": 127287,
		"TextJPN": "確かめるまでもなくその中の一人は、彼がよく知る男性…赤坂だった。",
		"TextENG": "Needless to say, one of them was a man he knew very well... It was Akasaka."
	},
	{
		"type": "MSGSET",
		"MessageID": 127288,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/VT4Bc_oishi1001.",
		"TextJPN": "「おやおやぁ！@k@vS14/11/VT4Bc_oishi1002.　これはこれは、赤坂さんご一家がお越しとは！@k@vS14/11/VT4Bc_oishi1003.　んっふっふっ～、ようこそいらっしゃいました～！」",
		"NamesENG": "Ooishi",
		"TextENG": "``My goodness!@k@vS14/11/VT4Bc_oishi1002. It's Akasaka-san! And you brought your family!@k@vS14/11/VT4Bc_oishi1003. Nfu fu fu~, welcome, please come in~!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127289,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/VT4Bc_akasaka1001.",
		"TextJPN": "「ああ、大石さん！@k@vS14/13/VT4Bc_akasaka1002.　すみません…来てしまいました」",
		"NamesENG": "Akasaka",
		"TextENG": "``Aah, Ooishi-san!@k@vS14/13/VT4Bc_akasaka1002. Sorry... but I couldn't resist stopping by.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127290,
		"NamesJPN": "美雪",
		"PreTextTags": "@vS14/34/VT4Bc_miyuki1001.",
		"TextJPN": "「大石のおじちゃん、こんにちは～！！」",
		"NamesENG": "Miyuki",
		"TextENG": "``Hello, Uncle Ooishi~!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127291,
		"TextJPN": "赤坂と、おそらく奥さんであろう女性の間にいた女の子…美雪は、満面の笑顔でとび跳ねながら大石に向かって大きく手を振る。",
		"TextENG": "The woman next to Akasaka was probably his wife, and the girl between them... was their daughter Miyuki, who was jumping up and down while waving at Ooishi with a big smile on her face."
	},
	{
		"type": "MSGSET",
		"MessageID": 127292,
		"TextJPN": "孫を持つってのは、こういうもんなんだろうなぁ。…そんなことを考えながら彼は、好色とは正反対のとろけそうな笑みでそれに応えた。",
		"TextENG": "He started to wonder if this is what it'd feel like to have grandchildren. ...And as he did, he responded with a suitable smile of his own, without any indecency."
	},
	{
		"type": "MSGSET",
		"MessageID": 127293,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/VT4Bc_oishi1004.",
		"TextJPN": "「おおぅ、美雪ちゃん！@k@vS14/11/VT4Bc_oishi1005.　おじさんのことを覚えてくれていましたかぁ。@k@vS14/11/VT4Bc_oishi1006.こりゃ嬉しいなぁ…なっはっはっはっ！！」",
		"NamesENG": "Ooishi",
		"TextENG": "``Ohhh, Miyuki-chan!@k@vS14/11/VT4Bc_oishi1005. So you remember me?@k@vS14/11/VT4Bc_oishi1006. I'm so happy to hear it... Na ha ha ha!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127294,
		"NamesJPN": "美雪",
		"PreTextTags": "@vS14/34/VT4Bc_miyuki1002.",
		"TextJPN": "「あはははっ！@k@vS14/34/VT4Bc_miyuki1003.　だって大石のおじちゃん、ママのところのおじいちゃんとおんなじで、優しいもん♪@k@vS14/34/VT4Bc_miyuki1004.　ね～、ママ？」",
		"NamesENG": "Miyuki",
		"TextENG": "``Ahahaha!@k@vS14/34/VT4Bc_miyuki1003. It's because Uncle Ooishi is nice, just like my grandpa on Mama's side♪.@k@vS14/34/VT4Bc_miyuki1004. Right~, Mama?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127295,
		"NamesJPN": "雪絵",
		"PreTextTags": "@vS14/00/VT4Bc_yukie1001.",
		"TextJPN": "「こら、美雪。@k@vS14/00/VT4Bc_yukie1002.パパの偉いお友達なんだから、ちゃんとしなさい。@k@vS14/00/VT4Bc_yukie1003.…すみません、先日はこの子が大変お世話になったそうで」",
		"NamesENG": "Yukie",
		"TextENG": "``Now now, Miyuki.@k@vS14/00/VT4Bc_yukie1002. This is a dear friend of Papa's, so treat him with respect.@k@vS14/00/VT4Bc_yukie1003. ...Sorry, I heard she was apparently a handful around you the other day.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127296,
		"TextJPN": "隣ではしゃぐ美雪をたしなめてから、その女性はたおやかな仕草で大石に頭を下げる。",
		"TextENG": "The woman lightly reproached Miyuki beside her, then bowed her head to Ooishi."
	},
	{
		"type": "MSGSET",
		"MessageID": 127297,
		"TextJPN": "…周囲の職員たちが思わず振り返るほどに、彼女は可憐な雰囲気をまとった人だった。",
		"TextENG": "...The surrounding staff members were all turning around to see the woman exuding the lovely atmosphere."
	},
	{
		"type": "MSGSET",
		"MessageID": 127298,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/VT4Bc_oishi1007.",
		"TextJPN": "「い…いえいえ、全然お構いなく！@k@vS14/11/VT4Bc_oishi1008.　…で、あなたは赤坂さんの奥さん？@k@vS14/11/VT4Bc_oishi1009.　どぅも初めまして、私が大石です！」",
		"NamesENG": "Ooishi",
		"TextENG": "``N... no no, it's no problem at all!@k@vS14/11/VT4Bc_oishi1008. ...So, you must be Akasaka-san's wife?@k@vS14/11/VT4Bc_oishi1009. Veeery nice to meet you. I'm Ooishi!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127299,
		"NamesJPN": "雪絵",
		"PreTextTags": "@vS14/00/VT4Bc_yukie1004.",
		"TextJPN": "「あ、こちらこそご挨拶が遅れて…赤坂の家内でございます」",
		"NamesENG": "Yukie",
		"TextENG": "``Ah, yes, I'm Akasaka's wife... Apologies for the late greeting.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127300,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/VT4Bc_oishi1010.",
		"TextJPN": "「んっふっふっふっ、お噂はかねがね聞いておりましたよ～！@k@vS14/11/VT4Bc_oishi1011.　…それにしても、やっぱり聞くと見るとでは、全然違いますねぇ！」",
		"NamesENG": "Ooishi",
		"TextENG": "``Nfu fu fu, I've heard a lot about you~!@k@vS14/11/VT4Bc_oishi1011. ...Still, finally getting the chance to see you is completely different from hearing about you!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127301,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/VT4Bc_oishi1012.",
		"TextJPN": "「お子さんがこんなにも可愛いので、さぞかしお母さんは綺麗な方だろうと思っておりましたが、私の貧相な想像をはるかに超えた美人さんだ！」",
		"NamesENG": "Ooishi",
		"TextENG": "``Your daughter is so adorable that I figured her mother would be a beautiful lady, but you're far beyond my wildest imagination!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127302,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/VT4Bc_oishi1013.",
		"TextJPN": "「ひょっとして、東京でモデルでもやってらっしゃったんですか？」",
		"NamesENG": "Ooishi",
		"TextENG": "``By any chance, do you do modeling back in Tokyo?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127303,
		"NamesJPN": "雪絵",
		"PreTextTags": "@vS14/00/VT4Bc_yukie1005.",
		"TextJPN": "「い、いえっ…そんな…！@k@vS14/00/VT4Bc_yukie1006.　私ごときが、とてもそんなお仕事を…っ！」",
		"NamesENG": "Yukie",
		"TextENG": "``N-no... not at all...!@k@vS14/00/VT4Bc_yukie1006. I could never do a job like that...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127304,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/VT4Bc_akasaka1003.",
		"TextJPN": "「…大石さん、私の女房を口説かないでくださいよ。@k@vS14/13/VT4Bc_akasaka1004.いったいその台詞、何人の女性に使われたんですか？」",
		"NamesENG": "Akasaka",
		"TextENG": "``...Ooishi-san, please stop trying to seduce my wife.@k@vS14/13/VT4Bc_akasaka1004. And how many women have you used that line on, anyway?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127305,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/VT4Bc_oishi1014.",
		"TextJPN": "「なっはっはっはっ！@k@vS14/11/VT4Bc_oishi1015.　こりゃ心外な、私は本心からそう言ったんですがねぇ」",
		"NamesENG": "Ooishi",
		"TextENG": "``Na ha ha ha!@k@vS14/11/VT4Bc_oishi1015. Why, I'm hurt. I meant that sincerely.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127306,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/VT4Bc_oishi1016.",
		"TextJPN": "「いやいや赤坂さん、実にあなたが羨ましい！@k@vS14/11/VT4Bc_oishi1017.　こんな綺麗な方の旦那さんがあなたじゃなかったら私、今晩神社にこもって五寸釘を藁人形に打ち付けていますって！@k@vS14/11/VT4Bc_oishi1018.　んッふっふっふっ…！」",
		"NamesENG": "Ooishi",
		"TextENG": "``I must say, Akasaka-san, I'm actually quite jealous!@k@vS14/11/VT4Bc_oishi1017. If this pretty lady's husband was anyone but you, I'd be down at the shrine tonight nailing up straw dolls!@k@vS14/11/VT4Bc_oishi1018. Nfu fu fu...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127307,
		"TextJPN": "大石はそう言うと、腹をゆすって笑う。赤坂もそんな彼のことを心から信頼しているように、にこやかな表情を浮かべていた。",
		"TextENG": "Ooishi's stomach shook as he said that with a smile. Akasaka was smiling back because he trusted him with all his heart."
	},
	{
		"type": "MSGSET",
		"MessageID": 127308,
		"TextJPN": "そんな中、雪絵は夫の袖を軽く引き、首をかしげてそっと目配せを送る。それを受けて赤坂は頷くと、後ろに立つ彼女を前に促していった。",
		"TextENG": "Meanwhile, Yukie lightly tugged at her husband's sleeve and gently tilted her head to give him a signal. Akasaka gave her a nod in response and then urged her to step back."
	},
	{
		"type": "MSGSET",
		"MessageID": 127309,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/VT4Bc_akasaka1005.",
		"TextJPN": "「お仕事中にお邪魔してしまって、すみません。@k@vS14/13/VT4Bc_akasaka1006.本当は私一人でうかがう予定だったのですが、家内がぜひご挨拶したいと申しまして」",
		"NamesENG": "Akasaka",
		"TextENG": "``I'm sorry to bother you in the middle of the work day.@k@vS14/13/VT4Bc_akasaka1006. I was actually planning to come here alone, but my wife wanted to say hello.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127310,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/VT4Bc_oishi1019.",
		"TextJPN": "「ほう？　私に…ですか？」",
		"NamesENG": "Ooishi",
		"TextENG": "``Oh? To... me?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127311,
		"NamesJPN": "雪絵",
		"PreTextTags": "@vS14/00/VT4Bc_yukie1007.",
		"TextJPN": "「はい。@k@vS14/00/VT4Bc_yukie1008.５年前、主人の危ないところを助けていただいたそうで…本当にありがとうございました。@k@vS14/00/VT4Bc_yukie1009.今までお会いする機会がなく、お礼を申し上げるのがずいぶん遅れてしまって…」",
		"NamesENG": "Yukie",
		"TextENG": "``Yes.@k@vS14/00/VT4Bc_yukie1008. You helped my husband when he was in a dangerous situation five years ago... Honestly, thank you so much.@k@vS14/00/VT4Bc_yukie1009. But I've never had an opportunity to meet you, so I'm extremely late in offering my thanks...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127312,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/VT4Bc_oishi1020.",
		"TextJPN": "「なっはっはっはっ、なんのなんの！@k@vS14/11/VT4Bc_oishi1021.　刑事の職務上、命を借りたことは忘れなくても、貸したことは水に流すのが礼儀ですからね～。@k@vS14/11/VT4Bc_oishi1022.どうか、お気になさらないでくださいな！」",
		"NamesENG": "Ooishi",
		"TextENG": "``Na ha ha ha, don't mention it!@k@vS14/11/VT4Bc_oishi1021. All in the line of duty as a detective. Never forget that your life is borrowed, but it's common courtesy to forgive and forget~.@k@vS14/11/VT4Bc_oishi1022. Please, don't worry about it!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127313,
		"TextJPN": "…それは５年前の、建設大臣の孫がさらわれた誘拐事件。",
		"TextENG": "...It was five years ago, when the minister of construction's grandson was kidnapped."
	},
	{
		"type": "MSGSET",
		"MessageID": 127314,
		"TextJPN": "誘拐犯と格闘になった際、危機一髪の状況に追い込まれた赤坂は大石の加勢によって、窮地を逃れることができたのだ。",
		"TextENG": "Akasaka found himself in a tight situation while wrestling the kidnapper, but he was able to escape with Ooishi's help."
	},
	{
		"type": "MSGSET",
		"MessageID": 127315,
		"TextJPN": "そして、…はたと、気づく。@kあの時の奥さんのお腹の中には、この子がいたということに…。",
		"TextENG": "And... all of a sudden, Ooishi realized.@k Back then, his daughter was still in his wife's stomach..."
	},
	{
		"type": "MSGSET",
		"MessageID": 127316,
		"TextJPN": "それを思えば…あの時助勢に入って本当によかったと、大石は改めて強く感じる。",
		"TextENG": "Thinking about that... Ooishi felt really glad that he could help out back then."
	},
	{
		"type": "MSGSET",
		"MessageID": 127317,
		"TextJPN": "少なくとも、あそこで赤坂に万一のことがあったなら、今ここで彼の奥さんや娘さんと笑顔で会うことは絶対になかっただろう…。",
		"TextENG": "At the very least, Ooishi never would've been able to meet Akasaka's smiling wife and daughter here if something had happened to him back then..."
	},
	{
		"type": "MSGSET",
		"MessageID": 127318,
		"NamesJPN": "雪絵",
		"PreTextTags": "@vS14/00/VT4Bc_yukie1010.",
		"TextJPN": "「あなた…」",
		"NamesENG": "Yukie",
		"TextENG": "``Dear...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127319,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/VT4Bc_akasaka1007.",
		"TextJPN": "「ん？　…あぁすまない、そろそろ行かなくちゃな。@k@vS14/13/VT4Bc_akasaka1008.すみません大石さん、私たちはこれから…」",
		"NamesENG": "Akasaka",
		"TextENG": "``Hmm? ...Aah, sorry, it's about time to get going.@k@vS14/13/VT4Bc_akasaka1008. Pardon me Ooishi-san, we'll have to catch up later...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127320,
		"NamesJPN": "雪絵",
		"PreTextTags": "@vS14/00/VT4Bc_yukie1011.",
		"TextJPN": "「そうじゃなくて…ねぇ、あなた。@k@vS14/00/VT4Bc_yukie1012.私たち、先に宿のほうへ行っていましょうか？」",
		"NamesENG": "Yukie",
		"TextENG": "``That's not what I was getting at... Hey, dear?@k@vS14/00/VT4Bc_yukie1012. Why don't we head to the inn ahead of you?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127321,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/VT4Bc_akasaka1009.",
		"TextJPN": "「えっ…？」",
		"NamesENG": "Akasaka",
		"TextENG": "``Huh...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127322,
		"NamesJPN": "雪絵",
		"PreTextTags": "@vS14/00/VT4Bc_yukie1013.",
		"TextJPN": "「大石さんと、積もるお話もおありでしょう？@k@vS14/00/VT4Bc_yukie1014.　めったにお会いできない大切な方なんだから、良いじゃありませんか。@k@vS14/00/VT4Bc_yukie1015.私と美雪は温泉地で、ゆっくりしていますわ」",
		"NamesENG": "Yukie",
		"TextENG": "``I'm sure you and Ooishi-san have plenty of stories to share, right?@k@vS14/00/VT4Bc_yukie1014. He's a good friend you rarely get to see, so it's okay, isn't it?@k@vS14/00/VT4Bc_yukie1015. Miyuki and I will head to the hot spring and relax.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127323,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/VT4Bc_akasaka1010.",
		"TextJPN": "「な、何を言ってるんだよ…？@k@vS14/13/VT4Bc_akasaka1011.　せっかくの家族旅行なのに、そんなことできるわけないじゃないか」",
		"NamesENG": "Akasaka",
		"TextENG": "``Wh-what are you talking about...?@k@vS14/13/VT4Bc_akasaka1011. This is a family vacation. I can't do that.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127324,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/VT4Bc_oishi1023.",
		"TextJPN": "「そうですよ、奥さん！@k@vS14/11/VT4Bc_oishi1024.　私ゃ家族だんらんのお邪魔をする気なんて、これっぽっちもありませんから。@k@vS14/11/VT4Bc_oishi1025.どうかそんなに、お気遣いいただかなくても…」",
		"NamesENG": "Ooishi",
		"TextENG": "``That's right, ma'am!@k@vS14/11/VT4Bc_oishi1024. I wouldn't want to come between you and your family.@k@vS14/11/VT4Bc_oishi1025. Please, don't worry about it...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127325,
		"NamesJPN": "雪絵",
		"PreTextTags": "@vS14/00/VT4Bc_yukie1016.",
		"TextJPN": "「いえ、いいんです。@k@vS14/00/VT4Bc_yukie1017.この人、家でも大石さんのことを、いつもよく話してくれて…今日も会えるのを、とても楽しみにしていたんです」",
		"NamesENG": "Yukie",
		"TextENG": "``No, it's fine.@k@vS14/00/VT4Bc_yukie1017. He's always talking about you back home, Ooishi-san... He was really looking forward to seeing you today.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127326,
		"NamesJPN": "雪絵",
		"PreTextTags": "@vS14/00/VT4Bc_yukie1018.",
		"TextJPN": "「ですから、お忙しい方に差し出がましいお願いをしてしまって、誠に申し訳ありませんが…ぜひ少しの時間でも、主人に付き合ってやっていただけませんか？」",
		"NamesENG": "Yukie",
		"TextENG": "``So, I apologize for making such a burdensome request of such a busy person... but would you mind spending a little time with my husband?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127327,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/VT4Bc_oishi1026.",
		"TextJPN": "「…奥さん」",
		"NamesENG": "Ooishi",
		"TextENG": "``...Ma'am.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127328,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/VT4Bc_akasaka1012.",
		"TextJPN": "「しかし、君たちは…」",
		"NamesENG": "Akasaka",
		"TextENG": "``But, you guys...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127329,
		"NamesJPN": "雪絵",
		"PreTextTags": "@vS14/00/VT4Bc_yukie1019.",
		"TextJPN": "「大丈夫ですよ。@k@vS14/00/VT4Bc_yukie1020.さっき駅前の案内板を見たら、電車で行ってもそれほどかからないみたいですから。@k@vS14/00/VT4Bc_yukie1021.ね、そうなさってください」",
		"NamesENG": "Yukie",
		"TextENG": "``It's all right.@k@vS14/00/VT4Bc_yukie1020. I checked the map in front of the station, and it doesn't take long to take the train.@k@vS14/00/VT4Bc_yukie1021. So please, go right ahead.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127330,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/VT4Bc_akasaka1013.",
		"TextJPN": "「…雪絵」",
		"NamesENG": "Akasaka",
		"TextENG": "``...Yukie.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127331,
		"TextJPN": "確かに、距離もあって仕事もある身では、こういう機会でもなければ会って話をすることもない。だから二人の話の盛り上がりを見て、ここは譲るべきと考えたのだろう。",
		"TextENG": "Indeed, they worked far apart, so they didn't have many opportunities to chat. After seeing how excitedly the two of them were talking, she must've decided it would be best to allow it."
	},
	{
		"type": "MSGSET",
		"MessageID": 127332,
		"TextJPN": "路線をわざわざ調べていたのもおそらく、そんな可能性も頭に入れた上でのことだったのかもしれない。",
		"TextENG": "That may very well have been the reason she was investigating the train routes in the first place."
	},
	{
		"type": "MSGSET",
		"MessageID": 127333,
		"TextJPN": "本当に、できた奥さんだ。…大石は感嘆の念を抱きながら、二人のやりとりをあたたかな目で見つめていた。",
		"TextENG": "Truly a dedicated wife. ...Ooishi felt a sense of admiration as he warmly watched the interaction between the two of them."
	},
	{
		"type": "MSGSET",
		"MessageID": 127334,
		"NamesJPN": "美雪",
		"PreTextTags": "@vS14/34/VT4Bc_miyuki1005.",
		"TextJPN": "「え…？　@k@vS14/34/VT4Bc_miyuki1006.　パパ、温泉に来ないの？」",
		"NamesENG": "Miyuki",
		"TextENG": "``Huh...?@k@vS14/34/VT4Bc_miyuki1006. Papa, you're not coming to the hot spring?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127335,
		"NamesJPN": "雪絵",
		"PreTextTags": "@vS14/00/VT4Bc_yukie1022.",
		"TextJPN": "「くすくす…ちゃんと一緒よ。@k@vS14/00/VT4Bc_yukie1023.でも美雪、最近パパに色々してもらったでしょう？@k@vS14/00/VT4Bc_yukie1024.　だからパパも、お仕事で疲れているんだから…ちょっとくらい休ませてあげないとね」",
		"NamesENG": "Yukie",
		"TextENG": "``Hehe... You and Papa will be together later.@k@vS14/00/VT4Bc_yukie1023. But Miyuki, you've been spending plenty of time with Papa recently, haven't you?@k@vS14/00/VT4Bc_yukie1024. Plus, Papa is tired from all his work... so let him have a little rest.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127336,
		"NamesJPN": "雪絵",
		"PreTextTags": "@vS14/00/VT4Bc_yukie1025.",
		"TextJPN": "「美雪はママと一緒だと、温泉楽しくない？」",
		"NamesENG": "Yukie",
		"TextENG": "``Miyuki, you don't think you'll have fun at the hot spring with Mama?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127337,
		"NamesJPN": "美雪",
		"PreTextTags": "@vS14/34/VT4Bc_miyuki1006a.",
		"TextJPN": "「ううん、そんなことない！@k@vS14/34/VT4Bc_miyuki1006b.　美雪、パパもママもだーい好きだもん！」",
		"NamesENG": "Miyuki",
		"TextENG": "``Yes, I do think so!@k@vS14/34/VT4Bc_miyuki1006b. Miyuki loves Mama and Papa both!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127338,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/VT4Bc_akasaka1014.",
		"TextJPN": "「美雪…」",
		"NamesENG": "Akasaka",
		"TextENG": "``Miyuki...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127339,
		"TextJPN": "実際、赤坂自身も大石に対して軽い挨拶だけでは、あまりにも味気ないと思っていたのだ。",
		"TextENG": "In reality, Akasaka himself thought it would be dull to offer Ooishi nothing more than a quick greeting."
	},
	{
		"type": "MSGSET",
		"MessageID": 127340,
		"TextJPN": "ただ、…家族サービスのつもりで来たはずなのに、かえって彼女たちに気を遣わせてしまったことがありがたくて、そして申し訳ない気分だった。",
		"TextENG": "But... he came here for the sake of his family, so he felt guilty that they were going this far for him and Ooishi instead."
	},
	{
		"type": "MSGSET",
		"MessageID": 127341,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/VT4Bc_oishi1027.",
		"TextJPN": "「ありがとうございます、奥さん！@k@vS14/11/VT4Bc_oishi1028.　というわけだから赤坂さん、せっかくのお心遣いです。@k@vS14/11/VT4Bc_oishi1029.今日はせいぜい、いろんな面子も入れて飲み明かしましょう！@k@vS14/11/VT4Bc_oishi1030.　んーっふっふっふっ！」",
		"NamesENG": "Ooishi",
		"TextENG": "``Thank you, ma'am!@k@vS14/11/VT4Bc_oishi1028. Since she's so considerate, Akasaka-san,@k@vS14/11/VT4Bc_oishi1029. for today, let's go all out and drink the night away with the guys!@k@vS14/11/VT4Bc_oishi1030. Nfu fu fu!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127342,
		"TextJPN": "そんな赤坂の迷いを振り払ってやるかのように、大石は快活な笑い声をあげながら彼の背中をどん、と叩く。",
		"TextENG": "Ooishi let out a cheerful laugh and gave Akasaka a pat on the back in an effort to ease his hesitation."
	},
	{
		"type": "MSGSET",
		"MessageID": 127343,
		"TextJPN": "それを受けて赤坂も心を決め、大きくうなずき返していった。",
		"TextENG": "In response to that, Akasaka came to a decision and responded with a huge nod."
	},
	{
		"type": "MSGSET",
		"MessageID": 127344,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/VT4Bc_akasaka1015.",
		"TextJPN": "「…そうですね。@k@vS14/13/VT4Bc_akasaka1016.すまない雪絵、今夜だけは君の厚意に甘えさせてもらうよ」",
		"NamesENG": "Akasaka",
		"TextENG": "``...Indeed.@k@vS14/13/VT4Bc_akasaka1016. I'm sorry Yukie, I'll take advantage of your kindness just for tonight.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127345,
		"NamesJPN": "雪絵",
		"PreTextTags": "@vS14/00/VT4Bc_yukie1028.",
		"TextJPN": "「ええ、こちらはご心配なく。@k@vS14/00/VT4Bc_yukie1029.明日の朝のお戻りでもかまいませんので、ゆっくりしてきてくださいな。@k@|@y@vS14/00/VT4Bc_yukie1030.…ただし、若いお姉さんの『いない』お店で、ね」",
		"NamesENG": "Yukie",
		"TextENG": "``Of course, don't worry about it.@k@vS14/00/VT4Bc_yukie1029. You can come back tomorrow morning, so feel free to take your time.@k@|@y@vS14/00/VT4Bc_yukie1030. ...Just <i>not</i> at one of those shops with the young ladies.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127346,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/VT4Bc_akasaka1017.",
		"TextJPN": "「あ、ああ…」",
		"NamesENG": "Akasaka",
		"TextENG": "``R-right...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127347,
		"TextJPN": "ただ…最後のその笑顔だけは、目が笑っていなかったが。",
		"TextENG": "But... even though she had a smile on her face at the end there, her eyes weren't smiling at all."
	},
	{
		"type": "MSGSET",
		"MessageID": 127348,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700026.",
		"TextJPN": "「赤坂さんもずいぶん強くなりましたねぇ。@k@vS14/11/210700027.何だか、お酒じゃあ勝てない気がしてきましたよ。@k@vS14/11/210700028.いやぁ、老いると酒に弱くなるってのは本当ですなぁ…！」",
		"NamesENG": "Ooishi",
		"TextENG": "``Boy, you sure can drink now, Akasaka-san.@k@vS14/11/210700027. I don't think I can keep up with you.@k@vS14/11/210700028. Must be true that when one gets old, he can't drink as much as before.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127349,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300010.",
		"TextJPN": "「ご謙遜を。@k@vS14/13/211300011.それに私が強いのは、情報収集が@bげこ.@<下戸@>では務まらないからです。@k@vS14/13/211300012.ちゃんと予算を切って、常に若手と特訓してますから」",
		"NamesENG": "Akasaka",
		"TextENG": "``You're too modest.@k@vS14/13/211300011. I'm just better because an intelligence officer has to be able to hold his liquor.@k@vS14/13/211300012. I have a budget set aside at all times for training with my young colleagues.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127350,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300013.",
		"TextJPN": "「日本酒、洋酒、紹興酒！@k@vS14/13/211300014.　のれんを潜ることもあれば、ミラーボールのお店の時もありますよ」",
		"NamesENG": "Akasaka",
		"TextENG": "``Japanese sake, western liquor, Chinese liquor, whatever!!@k@vS14/13/211300014. Sometimes I drink at little bars and sometimes at expensive clubs.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127351,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700029.",
		"TextJPN": "「なっはっはっはっは！！@k@vS14/11/210700030.　そりゃあいいそりゃあいい！@k@vS14/11/210700031.　今度ぜひ私もコーチに参りますよ！」",
		"NamesENG": "Ooishi",
		"TextENG": "``Na ha ha ha ha!!@k@vS14/11/210700030. That sounds pretty good!@k@vS14/11/210700031. I'll have to join you to coach them sometime!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127352,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300015.",
		"TextJPN": "「えぇ、ぜひ教授してやってください。@k@vS14/13/211300016.最近の若いのは、自分は生まれつき飲めないとか、ヒヨったことばかり言ってますよ」",
		"NamesENG": "Akasaka",
		"TextENG": "``Yes, please come teach us your tricks.@k@vS14/13/211300016. Young guys nowadays often talk about how they can't drink.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127353,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300017.",
		"TextJPN": "「私だって最初は全然駄目でしたがね。@k@vS14/13/211300018.酒は飲めば飲むほどに強くなり、ますますに旨味がわかるようになるんです！」",
		"NamesENG": "Akasaka",
		"TextENG": "``I couldn't drink at all at first, you know.@k@vS14/13/211300018. The more you drink, the better your body adjusts to alcohol, and the more you enjoy drinking!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127354,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700032.",
		"TextJPN": "「そうですそうです！！！@k@vS14/11/210700033.　聞いてます、熊ちゃぁん？」",
		"NamesENG": "Ooishi",
		"TextENG": "``That's right!!!@k@vS14/11/210700033. Are you listening, Kuma-chan?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127355,
		"NamesJPN": "熊谷",
		"PreTextTags": "@vS14/19/213100001.",
		"TextJPN": "「め、面目ないっす…。@k@vS14/19/213100002.これでもだいぶ強くなったんですよー」",
		"NamesENG": "Kumagai",
		"TextENG": "``Yeah, I heard...@k@vS14/19/213100002. I can down quite a few now!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127356,
		"NamesJPN": "鑑識",
		"PreTextTags": "@vS14/00/213000001.",
		"TextJPN": "「わっはっはっは！！@k@vS14/00/213000002.　そうだのぅ。大石と組まされたばかりの頃はお前、乾杯からウーロン茶だったからのぅ！」",
		"NamesENG": "Forensic Investigator",
		"TextENG": "``Wa ha ha ha!!@k@vS14/00/213000002. No really, you're right. When you first teamed up with Ooishi, you were already drinking oolong tea with the toast!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127357,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300019.",
		"TextJPN": "「それはいけない！@k@vS14/13/211300020.　乾杯は重要な意味があるんです」",
		"NamesENG": "Akasaka",
		"TextENG": "``That's no good!@k@vS14/13/211300020. A toast has a very important meaning.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127358,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300021.",
		"TextJPN": "「そこでアルコールを飲まないというのは、自分はこの飲み会に不服があるって言ってるようなもんなんです」",
		"NamesENG": "Akasaka",
		"TextENG": "``If you don't drink any alcohol, you're saying you're not satisfied with the party.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127359,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300022.",
		"TextJPN": "「だから私はそんなことする若手どもにはきっちり指導してますよ！@k@vS14/13/211300023.　一気飲みしろって言ってんじゃない！@k@vS14/13/211300024.　とにかく最初の一杯だけは中ジョッキ！！」",
		"NamesENG": "Akasaka",
		"TextENG": "``So when I see young people like that, I tell them,@k@vS14/13/211300023. 'I'm not saying that you have to drink up in one gulp!@k@vS14/13/211300024. But your first round has to at least be a medium mug!!'``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127360,
		"TextJPN": "かつて興宮を訪れた赤坂、かちんかちんに緊張していた。だが、今の赤坂にそんな様子はない。…その余裕こそ、叩き上げで培われたものなのだ。それを大石は感じていた。",
		"TextENG": "When Akasaka first came to Okinomiya, he was very nervous. But there was no trace of that tension left in him. ...Seeing that, Ooishi realized just how much Akasaka had learned in the past few years."
	},
	{
		"type": "MSGSET",
		"MessageID": 127361,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700034.",
		"TextJPN": "「なっはっはっはっは！！@k@vS14/11/210700035.　いよッ、赤坂さんかっこいい！！！」",
		"NamesENG": "Ooishi",
		"TextENG": "``Na ha ha ha ha!!@k@vS14/11/210700035. There you go, Akasaka-san!!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127362,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700036.",
		"TextJPN": "「いやぁもう、本当に頼もしくなっちゃいましたねぇ！」",
		"NamesENG": "Ooishi",
		"TextENG": "``Man, you've really grown a lot more dependable!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127363,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700037.",
		"TextJPN": "「私にとっては定年までの残り数年でしかなかった間に、赤坂さんはこれほどたくましく成長したんですから。@k@vS14/11/210700038.いやいや、老兵は去るべきだと痛感します」",
		"NamesENG": "Ooishi",
		"TextENG": "``During the years I've been waiting to retire, you've grown so much.@k@vS14/11/210700038. It might be time for the younger generation to take over, huh?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127364,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300025.",
		"TextJPN": "「そんなことはないです！@k@vS14/13/211300026.　私も、嫌になるくらい経験が物を言う世界というのを勉強しました」",
		"NamesENG": "Akasaka",
		"TextENG": "``That's not true!@k@vS14/13/211300026. If there's one thing I've learned, it's that the only thing that matters is experience.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127365,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300027.",
		"TextJPN": "「力仕事や現場仕事なんかは私たち若造に任せて、大石さんのようなベテランには、ぜひデスクで胸を張って扱き使ってもらいたいもんです！」",
		"NamesENG": "Akasaka",
		"TextENG": "``Leave the hard labor and the crime scenes to us young officers, while you veterans take pride at your desks and work us to the bone!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127366,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700039.",
		"TextJPN": "「ですってよぉおぉおおぉ、聞いてますか熊ちゃあああん！！！」",
		"NamesENG": "Ooishi",
		"TextENG": "``Did you hear that, Kuma-chaaan? Did you, did yoooouuu?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127367,
		"NamesJPN": "熊谷",
		"PreTextTags": "@vS14/19/213100003.",
		"TextJPN": "「い、いてててて、すんませんすんません！！！@k@vS14/19/213100004.　頑張るっすー！！」",
		"NamesENG": "Kumagai",
		"TextENG": "``Okay, okayyyy! I heard him!!@k@vS14/19/213100004. I'll give it everything I've got!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127368,
		"NamesJPN": "鑑識",
		"PreTextTags": "@vS14/00/213000003.",
		"TextJPN": "「わっははははは！@k@vS14/00/213000004.　大石、熊谷くんもがんばっちょるぞぃ。@k@vS14/00/213000005.面倒臭がりのお前さんに代わってよくマメに歩きまわっとる！」",
		"NamesENG": "Forensic Investigator",
		"TextENG": "``Waaahahahahaha!@k@vS14/00/213000004. Ooishi, Kumagai-kun is already giving it everything he's got.@k@vS14/00/213000005. He's diligent about his patrols to make up for your distaste for them!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127369,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300028.",
		"TextJPN": "「大石さんは滅茶苦茶な人でしょう。@k@vS14/13/211300028_029_01.私が大石さんと組んだのはほんの数日間だったんですが、あなたの気持ちもよくわかりますよ」",
		"NamesENG": "Akasaka",
		"TextENG": "``You know how Ooishi-san is, right?@k@vS14/13/211300028_029_01. I've only worked with him for a few days, but I understand what you're going through.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127370,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300028_029_02.",
		"TextJPN": "「でもね、大石さんがきっとあなたを鍛えてくれますから。@k@vS14/13/211300028_029_03.最後まで信じて付いて行ってください」",
		"NamesENG": "Akasaka",
		"TextENG": "``Even so, he'll make you into a good cop.@k@vS14/13/211300028_029_03. Just believe in him!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127371,
		"NamesJPN": "熊谷",
		"PreTextTags": "@vS14/19/213100005.",
		"TextJPN": "「わ、わかりました！　頑張るっす！！@k@vS14/19/213100006.　でも、お酒は鍛えられても麻雀までは無理っすよぉぉ！！@k@vS14/19/213100007.　カミさんに給料渡す前に大石さんに取られるんですー！！」",
		"NamesENG": "Kumagai",
		"TextENG": "``Y-Yes sir! I'll do my best!!@k@vS14/19/213100006. But even if I learn how to drink, I can't learn how to be good at mahjong!!@k@vS14/19/213100007. Ooishi-san takes all of my pay before I can give it to my wife!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127372,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300029.",
		"TextJPN": "「いいや、麻雀も経験なんです！@k@vS14/13/211300030.　打った場数が強さと自信になるんですよ！@k@vS14/13/211300031.　後でご一緒しましょう、まずは負けない打ち方を伝授します！」",
		"NamesENG": "Akasaka",
		"TextENG": "``Mahjong is intellectual baggage you need!!@k@vS14/13/211300030. The more you play, the more confident you get.@k@vS14/13/211300031. Let's play together later. I'll teach you how not to lose.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127373,
		"NamesJPN": "鑑識",
		"PreTextTags": "@vS14/00/213000009.",
		"TextJPN": "「…大石、いい若者だのぅ。@k@vS14/00/213000010.お前さんが無茶やってた頃にちょっとだけ似とるの！」",
		"NamesENG": "Forensic Investigator",
		"TextENG": "``Ooishi, he's a good guy, huh?@k@vS14/00/213000010. He kind of reminds me of how you were when you were young!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127374,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700040.",
		"TextJPN": "「まさかまさか！@k@vS14/11/210700041.　私ゃこんな二枚目じゃありませんでしたから。@k@vS14/11/210700042.んっふっふっふ！」",
		"NamesENG": "Ooishi",
		"TextENG": "``That can't be!@k@vS14/11/210700041. I wasn't nearly as handsome!@k@vS14/11/210700042. Nfu fu fu!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127375,
		"TextJPN": "大石をよく知る者にとって、彼がこんなにも上機嫌に客を迎えるところを見たのは初めてだった。",
		"TextENG": "It was unusual for Ooishi to enjoy anyone's company this much."
	},
	{
		"type": "MSGSET",
		"MessageID": 127376,
		"TextJPN": "大石にとって赤坂は、かつて数日間を組んだだけの仲でしかない。その後、年賀状等のやり取りは多少あったが、その程度の関係だったはずだ。",
		"TextENG": "Akasaka and Ooishi only worked together for a few days. They had exchanged some holiday cards since, but that was about it."
	},
	{
		"type": "MSGSET",
		"MessageID": 127377,
		"TextJPN": "でも、かつては青白い新米だった若者が、逞しく成長して帰ってくるというのが、これほどに嬉しいものだと大石は知らなかった。",
		"TextENG": "Ooishi had no idea how happy it would make him to see such a greenhorn grow into a dependable cop."
	},
	{
		"type": "MSGSET",
		"MessageID": 127378,
		"TextJPN": "大石はかつて、生涯現役でいるつもりだったが。後輩がこんな頼もしく成長してくれたなら、後進に席を譲り、引退して活躍を見守るのもオツなものかもしれない、なんて思い始めているのだった…。",
		"TextENG": "Ooishi always thought he wanted to be active until the day he retired, but after seeing such a dependable colleague, he began to think that maybe it was time for him to step down."
	},
	{
		"type": "MSGSET",
		"MessageID": 127379,
		"TextJPN": "大石も赤坂も、二人が思っていた以上に再会の酒を楽しみ合うのだった…。",
		"TextENG": "Ooishi and Akasaka enjoyed their reunion more than they thought they would."
	},
	{
		"type": "MSGSET",
		"MessageID": 127380,
		"TextJPN": "店の主人が、表の電気看板を店内にしまっていた。",
		"TextENG": "The owner of the place was bringing the electric sign inside."
	},
	{
		"type": "MSGSET",
		"MessageID": 127381,
		"TextJPN": "他の席の椅子は机の上に上げられていて、女将がモップで軽く床の掃除をしている。",
		"TextENG": "All the chairs were up on the tables, and the owner's wife was cleaning the floor."
	},
	{
		"type": "MSGSET",
		"MessageID": 127382,
		"TextJPN": "気付けば他の客はもういない。時計の針は午前の３時に掛かりかけていた。",
		"TextENG": "There was nobody else around. Judging by the clock, it was almost three AM."
	},
	{
		"type": "MSGSET",
		"MessageID": 127383,
		"NamesJPN": "主人",
		"PreTextTags": "@vS14/00/master10001.",
		"TextJPN": "「蔵ちゃんたちは久し振りの再会なんでしょ。@k@vS14/00/master10002.ゆっくりしてっていいよ。@k@vS14/00/master10003.帰る時だけ起こしてくれねぇかなぁ、カギしなきゃなんねぇから」",
		"NamesENG": "Shopkeeper",
		"TextENG": "``This is a reunion, right, Kura-chan?@k@vS14/00/master10002. Take your time, okay?@k@vS14/00/master10003. Just wake me up when you leave so I can lock the door.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127384,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700043.",
		"TextJPN": "「すんませんなぁ、気を遣わせちゃって」",
		"NamesENG": "Ooishi",
		"TextENG": "``Sorry about this. Thank you!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127385,
		"TextJPN": "こんな時間じゃ河岸を変える店もない。まだまだ話したりなかった大石たちは、主人の好意に甘えることにした。",
		"TextENG": "There wouldn't be anything else open at such a late hour. Ooishi and his colleagues still wanted to talk, so they decided to stay."
	},
	{
		"type": "MSGSET",
		"MessageID": 127386,
		"TextJPN": "熊谷は眠気に勝てなかったのか、舟を漕ぐようにうつらうつらと頭を揺らしていた。",
		"TextENG": "Kumagai couldn't fight his sleepiness and was nodding off."
	},
	{
		"type": "MSGSET",
		"MessageID": 127387,
		"TextJPN": "話題は今の赤坂の仕事に移っていた。赤坂は公安の中でも特に普通ではない部署にいる。その戦いのような日々と危険な綱渡りの武勇伝は、大石たちの興味を大いにそそっていた。",
		"TextENG": "They were talking about Akasaka's job. Akasaka works at a department specializing in Public Safety. Ooishi and the others were interested in all his stories of danger and bravery."
	},
	{
		"type": "MSGSET",
		"MessageID": 127388,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300032.",
		"TextJPN": "「……それで、実はこちらに来たら、古手梨花という少女に会いたいと思っていたんです」",
		"NamesENG": "Akasaka",
		"TextENG": "``Anyway, I want to meet with Rika Furude.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127389,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/VT4Bc_oishi1031.",
		"TextJPN": "「あぁ…そういや前にも、そんなことをお話しされていましたねぇ。@k@vS14/11/VT4Bc_oishi1032.それにしても赤坂さん、古手家の忘れ形見にどういった御用で？」",
		"NamesENG": "Ooishi",
		"TextENG": "``Aah... you mentioned something about that earlier.@k@vS14/11/VT4Bc_oishi1032. Anyway, what might you need from the orphaned daughter of the Furude family?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127390,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300033.",
		"TextJPN": "「忘れ形見…？@k@vS14/13/211300034.　……ということは、彼女の両親は？」",
		"NamesENG": "Akasaka",
		"TextENG": "``Orphaned...?@k@vS14/13/211300034. ...What happened to her parents?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127391,
		"TextJPN": "古手梨花はかつて赤坂に、雛見沢で５年連続して起こるという奇怪な事件を予言している。その予言の中の１つ、確か３年目の予言に、彼女の両親が殺されるというものが含まれていたはずだ。",
		"TextENG": "Rika Furude had predicted that there would be an incident in Hinamizawa every year for the following five years. Her parents, according to her, were supposed to be killed on the third year running."
	},
	{
		"type": "MSGSET",
		"MessageID": 127392,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700045.",
		"TextJPN": "「えぇ、あれはオヤシロさまの祟りの３年目ですから、んんん、昭和５６年ですかね。@k@vS14/11/210700046.古手夫妻が、ちょいと引っ掛かる形でお亡くなりになりまして。@k@vS14/11/210700047.赤坂さんが雛見沢に行かれたちょうど３年後の話です」",
		"NamesENG": "Ooishi",
		"TextENG": "``Yeah, it was the third year of the curse of Oyashiro-sama. Hmmm, 1981, must have been.@k@vS14/11/210700046. The Furude couple died rather suspiciously.@k@vS14/11/210700047. It was three years after you came to Hinamizawa, Akasaka-san.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127393,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300035.",
		"TextJPN": "「…３年後…？！@k@vS14/13/211300036.　わ、私が雛見沢を訪れてから３年後の、６月のことなんですか？！」",
		"NamesENG": "Akasaka",
		"TextENG": "``...Three years?@k@vS14/13/211300036. Did it happen in June, three years after I visited?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127394,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700048.",
		"TextJPN": "「えぇ、そうです。@k@vS14/11/210700049.…どうしました？@k@vS14/11/210700050.　何か気にかかることでも？」",
		"NamesENG": "Ooishi",
		"TextENG": "``Yeah, that's about right.@k@vS14/11/210700049. ...Why?@k@vS14/11/210700050. Is there something about it that bothers you?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127395,
		"TextJPN": "赤坂は脳内からアルコールを追い出そうと、ぎゅっと目を瞑り、少女の予言の全てを思い出そうとする。",
		"TextENG": "Akasaka shut his eyes tightly to chase away the alcohol in his brain and tried to remember the girl's prediction."
	},
	{
		"type": "MSGSET",
		"MessageID": 127396,
		"TextJPN": "…そうだ、私はこれを確かめるために来たんじゃないか…。",
		"TextENG": "...He had, after all, come here to confirm it."
	},
	{
		"type": "MSGSET",
		"MessageID": 127397,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300037.",
		"TextJPN": "「私が訪れたのは昭和５３年です。@k@vS14/13/211300038.その翌年に、ダム建設の監督が亡くなられたということは？@k@vS14/13/211300039.　…そうだ、彼は私と麻雀を打った方のはず。@k@vS14/13/211300040.あの方はその後どうなさっていますか？」",
		"NamesENG": "Akasaka",
		"TextENG": "``I came here in 1978.@k@vS14/13/211300038. And what about the dam construction site manager?@k@vS14/13/211300039. Oh, that's the guy I played mahjong with.@k@vS14/13/211300040. How has he been doing?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127398,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700051.",
		"TextJPN": "「…新聞にドンと載ったと思ったんですが、こっちの地方だけなのかなぁ。@k@vS14/11/210700052.…えぇ、その翌年に、作業員たちとの喧嘩で殺されてしまいまして」",
		"NamesENG": "Ooishi",
		"TextENG": "``It was in the newspaper, I think... maybe it was just in the local ones.@k@vS14/11/210700052. ...Well, he was killed in a fight with the other workers that year.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127399,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS14/27/100500184.",
		"TextJPN": "「…恐ろしい殺され方をした後、体中をバラバラに引き裂かれて捨てられてしまいます」",
		"NamesENG": "Rika",
		"TextENG": "``...After being killed in a gruesome manner, the body will be torn apart and disposed of.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127400,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300041.",
		"TextJPN": "「その遺体を、バラバラにされた、ということは？」",
		"NamesENG": "Akasaka",
		"TextENG": "``Was he mutilated...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127401,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700053.",
		"TextJPN": "「何だ、知ってるじゃないですか。@k@vS14/11/210700054.…その通りです。未だ右腕が見付かりませんでね。@k@vS14/11/210700055.お気の毒なことです…」",
		"NamesENG": "Ooishi",
		"TextENG": "``See, you know about it already.@k@vS14/11/210700054. ...That's exactly it. His right arm is still missing, too.@k@vS14/11/210700055. It's so unfortunate...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127402,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS14/27/100500185.",
		"TextJPN": "…その翌年の昭和５５年の６月の今日。@k@vS14/27/100500186.……沙都子の両親が突き落とされて死にます。",
		"NamesENG": "Rika",
		"TextENG": "``...The following year, on the same day, in June, 1980.@k@vS14/27/100500186. ...Satoko's parents will be pushed to their deaths.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127403,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS14/27/100500187.",
		"TextJPN": "…あるいは、事故というべきかもしれない。@k@vS14/27/100500188.…不幸な事故。",
		"NamesENG": "Rika",
		"TextENG": "``...Maybe it should be called an accident.@k@vS14/27/100500188. ...A lamentable accident.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127404,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300042.",
		"TextJPN": "「つ、続けて確認します。@k@vS14/13/211300043.さらにその翌年。監督の殺人事件の翌年です」",
		"NamesENG": "Akasaka",
		"TextENG": "``I'll continue.@k@vS14/13/211300043. The following year, the year after the manager's death......``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127405,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300044.",
		"TextJPN": "「……確か、…えぇと、…そうだ。@k@vS14/13/211300045.多分、サトコさんという、女性の方だと思います。@k@vS14/13/211300046.その方のご両親が転落でお亡くなりになるということは？」",
		"NamesENG": "Akasaka",
		"TextENG": "``I think... let's see... I know.@k@vS14/13/211300045. Satoko-san, it was. I think she's a little girl.@k@vS14/13/211300046. Did her parents die in an accident?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127406,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700056.",
		"TextJPN": "「おや、お詳しいですねぇ。@k@vS14/11/210700057.そうです。ダムの賛成派だった北条夫妻が、旅行先の展望台から転落しましてね。@k@vS14/11/210700058.事故か事件か未だにはっきりしませんが」",
		"NamesENG": "Ooishi",
		"TextENG": "``Oh, how much do you already know?@k@vS14/11/210700057. That's right. The dam supporters, the Houjou couple, fell off a cliff while on vacation.@k@vS14/11/210700058. Though it still hasn't been confirmed if it was an accident or an incident.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127407,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS14/27/100500189.",
		"TextJPN": "「そして、さらにその翌年の昭和５６年の６月の今日。@k@vS14/27/100500190.…私の両親が、殺されます」",
		"NamesENG": "Rika",
		"TextENG": "``And the following year, on the same day, in June, 1981.@k@vS14/27/100500190. My parents will be killed.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127408,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300047.",
		"TextJPN": "「…そして、…その翌年には」",
		"NamesENG": "Akasaka",
		"TextENG": "``And the following year...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127409,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700059.",
		"TextJPN": "「はい。古手梨花のご両親がお亡くなりになります。@k@vS14/11/210700060.…ですが、どうもこいつも今ひとつ腑に落ちない事件でしてねぇ」",
		"NamesENG": "Ooishi",
		"TextENG": "``Yes. Rika Furude's parents died.@k@vS14/11/210700060. ...But none of those incidents make sense.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127410,
		"NamesJPN": "鑑識",
		"PreTextTags": "@vS14/00/213000011.",
		"TextJPN": "「お前さん、ずいぶんとオヤシロさまの祟り関係に詳しいのぅ。@k@vS14/00/213000012.この事件、地元の圧力であまり公にされとらんはずなんだが、@k@vS14/00/213000013.東京にいながら、よくそれだけ知れたもんだわい」",
		"NamesENG": "Forensic Investigator",
		"TextENG": "``You sure know a lot about the curse of Oyashiro-sama.@k@vS14/00/213000012. None of those incidents were made public because of pressure from the locals,@k@vS14/00/213000013. so I'm surprised at how much you know about them.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127411,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300048.",
		"TextJPN": "「………何て、ことだ…」",
		"NamesENG": "Akasaka",
		"TextENG": "``......I can't... believe this...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127412,
		"NamesJPN": "鑑識",
		"PreTextTags": "@vS14/00/213000014.",
		"TextJPN": "「だが、いくらお前さんでも、次の年は無理だろうの。@k@vS14/00/213000015.何しろ、４年目から秘匿捜査指定がかかっとる」",
		"NamesENG": "Forensic Investigator",
		"TextENG": "``But even you can't know about the following year.@k@vS14/00/213000015. Because starting with the fourth year in a row, we decided to investigate secretly.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127413,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300049.",
		"TextJPN": "「…いえ、……多分、わかります」",
		"NamesENG": "Akasaka",
		"TextENG": "``...I...... think I know about it anyway.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127414,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS14/27/100500191.",
		"TextJPN": "「そしてさらに翌年の昭和５７年の６月の今日。@k@vS14/27/100500192.沙都子の意地悪叔母が頭を割られて死にます」",
		"NamesENG": "Rika",
		"TextENG": "``And the following year, on the same day, in June, 1982.@k@vS14/27/100500192. Satoko's mean aunt will die. Her head will be smashed in.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127415,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300050.",
		"TextJPN": "「その翌年ですから、つまり昨年です。@k@vS14/13/211300051.…先ほどの、沙都子さんの叔母に当たる方が、頭部撲殺のような形で殺されてはいませんか」",
		"NamesENG": "Akasaka",
		"TextENG": "``The following year, so that was last year.@k@vS14/13/211300051. Satoko-san from earlier, wasn't her aunt beaten to death?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127416,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700061.",
		"TextJPN": "「そ、…そうです、ビンゴです。@k@vS14/11/210700062.赤坂さん、どうしてそんなことまでご存じなんですか」",
		"NamesENG": "Ooishi",
		"TextENG": "``Sh-Shit, you're right.@k@vS14/11/210700062. Akasaka-san, how do you know so much?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127417,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300052.",
		"TextJPN": "「……多分、…私はさらにその翌年に殺される人物も知っています」",
		"NamesENG": "Akasaka",
		"TextENG": "``......I think... I know who will be killed the year after that.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127418,
		"NamesJPN": "鑑識",
		"PreTextTags": "@vS14/00/213000016.",
		"TextJPN": "「お、お前さん、何を言っとるんだ…。@k@vS14/00/213000017.第一、去年の翌年ちゅうたら、そら今年のことだろうが…」",
		"NamesENG": "Forensic Investigator",
		"TextENG": "``Wh-What are you saying?@k@vS14/00/213000017. Besides, the year after last year means... it's this year...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127419,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS14/27/100500195.",
		"TextJPN": "「…私が殺されます」",
		"NamesENG": "Rika",
		"TextENG": "``...I'll be killed.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127420,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300053.",
		"TextJPN": "「昭和５８年６月。@k@vS14/13/211300054.つまり、今月です。@k@vS14/13/211300055.…古手梨花が、殺されます」",
		"NamesENG": "Akasaka",
		"TextENG": "``It will be in June of 1983.@k@vS14/13/211300054. In other words, this month.@k@vS14/13/211300055. ...Rika Furude will be killed.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127421,
		"TextJPN": "大石たちは絶句した。",
		"TextENG": "Ooishi and the others were at a loss for words."
	},
	{
		"type": "MSGSET",
		"MessageID": 127422,
		"TextJPN": "赤坂は４件の連続怪死事件を語った。",
		"TextENG": "Akasaka had talked about the four mysterious incidents."
	},
	{
		"type": "MSGSET",
		"MessageID": 127423,
		"TextJPN": "長いこと遠方にいたとはいえ、公安の、それも特殊性の高い部門に所属する赤坂のことだ。",
		"TextENG": "Although he had been far away, he belonged to a very special unit of Public Safety."
	},
	{
		"type": "MSGSET",
		"MessageID": 127424,
		"TextJPN": "秘匿捜査指定が掛かっていたって、耳に入れることも可能だろう。",
		"TextENG": "It could have been possible for him to find out about their secret investigations."
	},
	{
		"type": "MSGSET",
		"MessageID": 127425,
		"TextJPN": "…だから、数年間雛見沢を離れていた赤坂が連続怪死事件を次々に語っても、それほど不思議には思わなかった。",
		"TextENG": "That was why it wasn't that odd for Akasaka to mention the series of mysterious deaths, even though he had been far away from Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 127426,
		"TextJPN": "だが、自分で口にしている内容が当たっていて呆然とした表情を見せる赤坂の妙な様子と、わかるはずもない今年の祟りの犠牲者の名前を口にするのを見るに至り、彼らの酔いは完全に吹き飛ぶのだった…。",
		"TextENG": "However, not only did he know about them, but he also named the next victim. Ooishi and his coworkers had sobered up entirely."
	},
	{
		"type": "MSGSET",
		"MessageID": 127427,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700063.",
		"TextJPN": "「赤坂さん、……もう夜もだいぶ更けました。@k@vS14/11/210700064.これ以上はお互いしんどいんで、単刀直入に行きましょう。@k@vS14/11/210700065.…今の話は、一体どういう意味ですか」",
		"NamesENG": "Ooishi",
		"TextENG": "``Akasaka-san...... it's getting late.@k@vS14/11/210700064. We're all exhausted, so let me get to the bottom of this.@k@vS14/11/210700065. ...What is it that you're trying to say?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127428,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300056.",
		"TextJPN": "「はい。@k@vS14/13/211300057.今の話は、私が雛見沢を訪れた昭和５３年６月に、彼女から聞かされたことなんです」",
		"NamesENG": "Akasaka",
		"TextENG": "``Okay.@k@vS14/13/211300057. All of this is what she told me when I was in Hinamizawa in June of 1978.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127429,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700066.",
		"TextJPN": "「………何ですって…」",
		"NamesENG": "Ooishi",
		"TextENG": "``......What...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127430,
		"TextJPN": "大石はその後に、そんな馬鹿な、と言葉を続けるつもりだったが、…あまりのことに、あんぐりと開けた口からそれ以上の言葉が出ることはなかった。",
		"TextENG": "Ooishi couldn't believe what he was hearing. He was left speechless."
	},
	{
		"type": "MSGSET",
		"MessageID": 127431,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300058.",
		"TextJPN": "「信じられない気持ちはわかります。@k@vS14/13/211300059.それを聞いた当時の私も、幼い少女の気まぐれな予言遊びくらいに思いました。@k@vS14/13/211300060.…ですが、彼女は５年目に自分が殺されることを私に訴えました」",
		"NamesENG": "Akasaka",
		"TextENG": "``I know it's hard to believe.@k@vS14/13/211300059. When she told me back then, I thought she was just being a mischievous little girl.@k@vS14/13/211300060. But she told me she was going to be killed in the fifth year running.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127432,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/VT4Bc_akasaka1018.",
		"TextJPN": "「それはつまり、…自分を助けてほしいという明白なサインだったと思うんです。@k@vS14/13/VT4Bc_akasaka1019.…ならば私は、…ぜひ、確かめたい。@k@vS14/13/VT4Bc_akasaka1020.今でも彼女は、…本当に、私の助けを必要としているのかを…」",
		"NamesENG": "Akasaka",
		"TextENG": "``In other words, she asked me to help her, I think.@k@vS14/13/VT4Bc_akasaka1019. ...In which case... I absolutely do want to make certain of it.@k@vS14/13/VT4Bc_akasaka1020. Even now... she still needs my help...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127433,
		"NamesJPN": "大石たち",
		"TextJPN": "「「…………」」",
		"NamesENG": "Everybody",
		"TextENG": "````......````"
	},
	{
		"type": "MSGSET",
		"MessageID": 127434,
		"TextJPN": "赤坂のその言葉を聞いて、…大石たちは何も言えずに押し黙る。",
		"TextENG": "After hearing Akasaka say that... Ooishi and the others fell silent and couldn't say anything."
	},
	{
		"type": "MSGSET",
		"MessageID": 127435,
		"TextJPN": "安易に信じがたい話だったが…赤坂の顔は酔ってもいなければ、冗談を言っているようにも見えない。",
		"TextENG": "It was a completely implausible story... but Akasaka didn't appear to be drunk, and the look on his face made it clear he wasn't joking around."
	},
	{
		"type": "MSGSET",
		"MessageID": 127436,
		"TextJPN": "…だから。",
		"TextENG": "...So."
	},
	{
		"type": "MSGSET",
		"MessageID": 127437,
		"TextJPN": "胸いっぱいに溜まった重い息を吐き出してから、大石は上体を赤坂の正面に向けていった。",
		"TextENG": "After exhaling a huge, heavy breath that had been accumulating in his chest, Ooishi turned his body toward Akasaka."
	},
	{
		"type": "MSGSET",
		"MessageID": 127438,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700067.",
		"TextJPN": "「…赤坂さん、私ゃね、今年で定年なんです。@k@vS14/11/210700068.連続怪死事件の１年目に殺されたおやっさんの仇を、どうしても年内に取りたいんです」",
		"NamesENG": "Ooishi",
		"TextENG": "``...Akasaka-san, I'm retiring this year.@k@vS14/11/210700068. I want to take revenge on the people who killed the manager on the first year.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127439,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700069.",
		"TextJPN": "「ですから私は、どんなささいな情報でも、怪しげな情報でも飛びつきます」",
		"NamesENG": "Ooishi",
		"TextENG": "``I'll jump on any lead I can find.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127440,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700070.",
		"TextJPN": "「…だから一応確認させてください。@k@vS14/11/210700071.今の話は冗談じゃないですよね？@k@vS14/11/210700072.　何かの冗談なら、今の内にそうだと言ってくださいよ…？」",
		"NamesENG": "Ooishi",
		"TextENG": "``So let me just confirm this with you.@k@vS14/11/210700071. What you just said isn't a joke, is it?@k@vS14/11/210700072. If it is, you had better tell me right now...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127441,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300063.",
		"TextJPN": "「私は真実しか言っていません。@k@vS14/13/211300064.古手梨花は、昭和５３年６月に今の話を私に語ったんです。@k@vS14/13/211300065.…ただ、当時の私はそれを重要な話とは思わず、それを大石さんに伝えませんでした。@k@vS14/13/211300066.それは申し訳なく思います」",
		"NamesENG": "Akasaka",
		"TextENG": "``I'm telling you the truth.@k@vS14/13/211300064. Rika Furude told me this in June 1978.@k@vS14/13/211300065. But at the time, I didn't think anything of it, so I didn't tell you about it.@k@vS14/13/211300066. I'm very sorry.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127442,
		"NamesJPN": "鑑識",
		"PreTextTags": "@vS14/00/213000018.",
		"TextJPN": "「い…いや、それは無理もないぞい。@k@vS14/00/213000019.そんな話、突然されても鵜呑みにできん。@k@vS14/00/213000020.４年連続した今だから聞ける話だわい」",
		"NamesENG": "Forensic Investigator",
		"TextENG": "``N-No, you didn't know.@k@vS14/00/213000019. Even if you had told me, I don't think I would have believed you.@k@vS14/00/213000020. Only because it happened four years in a row do we believe you now.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127443,
		"TextJPN": "大石にしてみれば、赤坂がその話を聞かせてくれれば、おやっさんの死を回避できたかもしれないという苦い思いもあるのだろう。",
		"TextENG": "Ooishi must have been thinking that if only Akasaka had told him that back then, he could have saved his friend."
	},
	{
		"type": "MSGSET",
		"MessageID": 127444,
		"TextJPN": "…だが、鑑識のジジイの言い分も正しい。当時言われていても大石は信じなかっただろう。",
		"TextENG": "But what the old man from Forensics just said was right too. Ooishi wouldn't have believed him back then."
	},
	{
		"type": "MSGSET",
		"MessageID": 127445,
		"TextJPN": "そして結局はおやっさんの死に至って、何もできなかったことを後悔しただけに違いないのだ。",
		"TextENG": "And his friend would have died anyway, and Ooishi would have been left with regret at not being able to do anything."
	},
	{
		"type": "MSGSET",
		"MessageID": 127446,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700073.",
		"TextJPN": "「……そうですね。@k@vS14/11/210700074.いえ、すみませんでした。@k@vS14/11/210700075.……しかし、…古手梨花。@k@vS14/11/210700076.…古手梨花がどうして。……むむむむ…」",
		"NamesENG": "Ooishi",
		"TextENG": "``...That's true.@k@vS14/11/210700074. I should be the one apologizing.@k@vS14/11/210700075. ......Still. ...Rika Furude.@k@vS14/11/210700076. ...Why Rika Furude? ......Hmmmmmm...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127447,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300067.",
		"TextJPN": "「今の雛見沢の状況は私も詳しくありません」",
		"NamesENG": "Akasaka",
		"TextENG": "``I don't know exactly what's going on in Hinamizawa right now.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127448,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300068.",
		"TextJPN": "「一応、当時の新聞で、ダム計画の無期凍結が決定されたというのは読みました。@k@vS14/13/211300069.ですから、ダム戦争は終わって、平穏な生活を取り戻していると信じていたのですが」",
		"NamesENG": "Akasaka",
		"TextENG": "``I read in the papers that the dam construction plan was halted indefinitely...@k@vS14/13/211300069. That's why I assumed Hinamizawa was peaceful now.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127449,
		"NamesJPN": "鑑識",
		"PreTextTags": "@vS14/00/213000021.",
		"TextJPN": "「うむ。ダム戦争は確かに終わった。@k@vS14/00/213000022.…だがな、その翌年からな、通称、オヤシロさまの祟りと呼ばれる連続怪死事件が毎年起こるようになってな」",
		"NamesENG": "Forensic Investigator",
		"TextENG": "``Hmm. The dam conflict is over, yeah.@k@vS14/00/213000022. ...But starting the following year, these mysterious deaths, known locally as the curse of Oyashiro-sama, started to occur annually.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127450,
		"NamesJPN": "鑑識",
		"PreTextTags": "@vS14/00/213000023.",
		"TextJPN": "「…その詳細については、まさにお前さんが今言った通りの内容なんだわい」",
		"NamesENG": "Forensic Investigator",
		"TextENG": "``...And it played out just like you said.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127451,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300070.",
		"TextJPN": "「……どうやら私は、彼女に大変な何かを託されたような気がしてきました。@k@vS14/13/211300071.…大石さん、ずばりお尋ねします。@k@vS14/13/211300072.…今年、古手梨花が殺されるのは、ありえる流れだと思いますか？」",
		"NamesENG": "Akasaka",
		"TextENG": "``...I think she's entrusted me with something extremely important.@k@vS14/13/211300071. ...Ooishi-san, let me ask you...@k@vS14/13/211300072. Do you think it's possible for Rika Furude to be killed this year?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127452,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700077.",
		"TextJPN": "「…古手夫妻はダム戦争当時、消極的だったことを理由に後ろ指を指されていたという話があります。@k@vS14/11/210700078.それで３年目の祟りに遭ったというのが定説です。@k@vS14/11/210700079.…その流れから言えば、……古手梨花殺しは……」",
		"NamesENG": "Ooishi",
		"TextENG": "``...They say that the Furude couple was held in low regard for being so passive during the dam conflict.@k@vS14/11/210700078. That might be the reason why the curse fell upon them in the third year.@k@vS14/11/210700079. ...So I do think... that Rika Furude's death...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127453,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300073.",
		"TextJPN": "「…ありえるんですね？」",
		"NamesENG": "Akasaka",
		"TextENG": "``It's possible, isn't it?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127454,
		"TextJPN": "大石は無言で、ゆっくりと頷いた。",
		"TextENG": "Ooishi nodded slowly."
	},
	{
		"type": "MSGSET",
		"MessageID": 127455,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/VT4Bc_akasaka1021.",
		"TextJPN": "「……明日、古手梨花に接触を試みようと思います。@k@vS14/13/VT4Bc_akasaka1022.雪絵たちには申し訳ないですが、どうやら…彼女に直接話を聞くしかないようですからね」",
		"NamesENG": "Akasaka",
		"TextENG": "``I'm going to try to get in touch with Rika Furude tomorrow.@k@vS14/13/VT4Bc_akasaka1022. I'll have to apologize to Yukie and Miyuki... but I think the best thing to do is to talk to her directly.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127456,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700080.",
		"TextJPN": "「赤坂さん、…その話がもし本当だったら、私もひとつかませてもらえませんか」",
		"NamesENG": "Ooishi",
		"TextENG": "``Akasaka-san... if what you say is true, why not let me handle it?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127457,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700081.",
		"TextJPN": "「…私が一緒じゃまずかろうと思いますので今はお任せしますが、古手梨花の話は、どうやら私にとっても重要なものになりそうです」",
		"NamesENG": "Ooishi",
		"TextENG": "``...It's not that I don't want your help, but what Rika Furude said is important to me.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127458,
		"NamesJPN": "鑑識",
		"PreTextTags": "@vS14/00/213000024.",
		"TextJPN": "「…こりゃあ、…お前さん、何ともとんでもない土産を持ってきてくれたもんだの…」",
		"NamesENG": "Forensic Investigator",
		"TextENG": "``...My my... you've come bearing quite the incredible gift.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127459,
		"NamesJPN": "鑑識",
		"PreTextTags": "@vS14/00/213000025.",
		"TextJPN": "「ワシもちょいと面白くなってきたぞぃ。@k@vS14/00/213000026.煙に巻かれたまま終わると思ってた怪事件が解けるのに立ち会えるとは思わなんだ」",
		"NamesENG": "Forensic Investigator",
		"TextENG": "``I'm getting a bit intrigued myself.@k@vS14/00/213000026. I never thought I'd see the day when all the mysteries were solved.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127460,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300076.",
		"TextJPN": "「しかし、疑問もありますね。@k@vS14/13/211300077.どうしてこんな重要な話を私だけに打ち明けたのでしょう。@k@vS14/13/211300078.助けを求めるなら、東京から出張してきた私ではなく、地元警察のはずなのですが」",
		"NamesENG": "Akasaka",
		"TextENG": "``Well, I have some questions too.@k@vS14/13/211300077. For instance, why did she tell me something that important?@k@vS14/13/211300078. If she wanted help, why didn't she ask the local police? Why me, a guy on a business trip from Tokyo?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127461,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700082.",
		"TextJPN": "「……んんん。@k@vS14/11/210700083.…多分、地元警察を信用しきれないところがあったのでしょう。@k@vS14/11/210700084.私も泥臭い人間です。@k@vS14/11/210700085.梨花さんの信用を得ていなかったのかもしれない」",
		"NamesENG": "Ooishi",
		"TextENG": "``...Hmm.@k@vS14/11/210700083. I bet she doesn't have faith in the local police.@k@vS14/11/210700084. I'm a little unrefined.@k@vS14/11/210700085. Rika-san probably doesn't trust me.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127462,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700086.",
		"TextJPN": "「…それに、興宮署にはＳ号の息の掛かった連中も少なからず潜んでいます」",
		"NamesENG": "Ooishi",
		"TextENG": "``Besides, there are people with connections to the Sonozaki family at the Okinomiya PD.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127463,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300079.",
		"TextJPN": "「つまり、東京から来た私が、一番信用できたということですね…？」",
		"NamesENG": "Akasaka",
		"TextENG": "``In other words, she trusted me, the guy who came from Tokyo, more than anybody.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127464,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700087.",
		"TextJPN": "「悔しいですが、そういうことになるでしょうな」",
		"NamesENG": "Ooishi",
		"TextENG": "``Yeah, I guess.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127465,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS14/13/211300080.",
		"TextJPN": "「…だとしたら、大石さん。@k@vS14/13/211300081.この件、他には内密に」",
		"NamesENG": "Akasaka",
		"TextENG": "``...If that's the case, Ooishi-san.@k@vS14/13/211300081. Please don't tell anybody else about this.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 127466,
		"NamesJPN": "大石",
		"PreTextTags": "@vS14/11/210700088.",
		"TextJPN": "「もちろんですとも。@k@vS14/11/210700089.…とにかく明日、雛見沢で梨花さんに接触して、確かめていただけますか？@k@vS14/11/210700090.　話はそれからです」",
		"NamesENG": "Ooishi",
		"TextENG": "``Of course I won't.@k@vS14/11/210700089. ...Anyway, you're planning to catch up with Rika-san tomorrow in Hinamizawa?@k@vS14/11/210700090. We can start from there.``"
	}
]