{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "#5 捜査難航",
            "ENG": "#5 / Difficult Investigation"
        },
        {
            "type": "MSGSET",
            "MessageID": 135136,
            "NamesJPN": "大内",
            "PreTextTags": "@vS14/00/VT4Bb_oouchi1001.",
            "TextJPN": "「…おかげで、手ぶらで戻らずにはすみそうですよ」",
            "NamesENG": "Oouchi",
            "TextENG": "``...Seems we're not going back empty-handed thanks to this.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135137,
            "TextJPN": "科学警察研究所（通称・科警研）の大内主任はそう言って、たった今読み終えたばかりの捜査報告書のファイルをぱたん、と閉じる。",
            "TextENG": "Chief Oouchi of the National Research Institute of Police Science (NRIPS) closed the investigation report he just finished reading as he said that."
        },
        {
            "type": "MSGSET",
            "MessageID": 135138,
            "TextJPN": "そして書類の束を手渡しで返しながら、机を挟んで向き合う垣内署刑事二課の岡部課長に『ご助力、誠に感謝します』と言って頭を下げた。",
            "TextENG": "Then he nodded and said ``thank you for your assistance,`` while sliding the documents across the desk to Section Chief Okabe of the Second Criminal Investigation Division of Kakiuchi Station."
        },
        {
            "type": "MSGSET",
            "MessageID": 135139,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1001.",
            "TextJPN": "「いやいや、これくらいは。@k@vS14/00/VT4Bb_okabe1002.とりあえず、お邪魔な手荷物にならなければと思って体裁だけは整えたつもりでしたが…。@k@vS14/00/VT4Bb_okabe1003.お役に立ちそうですか？」",
            "NamesENG": "Okabe",
            "TextENG": "``Oh, no, this is nothing.@k@vS14/00/VT4Bb_okabe1002. Anyway, I didn't want it to be unnecessary baggage, so I tried to focus on just the format...@k@vS14/00/VT4Bb_okabe1003. So, is it of any use?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135140,
            "NamesJPN": "大内",
            "PreTextTags": "@vS14/00/VT4Bb_oouchi1002.",
            "TextJPN": "「とんでもありません。@k@vS14/00/VT4Bb_oouchi1003.私も長い間科警研に籍を置いていますが…ここまで詳細なデータがまとめられた資料は見たことがありません」",
            "NamesENG": "Oouchi",
            "TextENG": "``Don't be absurd.@k@vS14/00/VT4Bb_oouchi1003. I've been with NRIPS a long time... and I've never seen a document summarized with this much detail.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135141,
            "NamesJPN": "大内",
            "PreTextTags": "@vS14/00/VT4Bb_oouchi1004.",
            "TextJPN": "「高給ばかり取ってまともに働きもしない、どこぞの大学教授どもに爪の垢でも煎じて飲ませてやりたいくらいですよ」",
            "NamesENG": "Oouchi",
            "TextENG": "``So much that I'd like to give those university professors who do nothing but sit back while collecting an exorbitant salary a taste of their medicine.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135142,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1004.",
            "TextJPN": "「そりゃどうも。@k@vS14/00/VT4Bb_okabe1005.そう言っていただけると、気合いを入れて資料づくりに励んだ連中が喜びますよ」",
            "NamesENG": "Okabe",
            "TextENG": "``Why thank you.@k@vS14/00/VT4Bb_okabe1005. Everyone who worked so hard to assemble these materials will be pleased to hear that.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135143,
            "TextJPN": "岡部はわっはっはっ、と破顔して、手渡された資料を受け取る。",
            "TextENG": "Okabe let out a ``wahaha`` laugh as he picked up the documents."
        },
        {
            "type": "MSGSET",
            "MessageID": 135144,
            "TextJPN": "実際、完成したのは朝方だった。おかげでここ数日ほとんど寝る暇もなかったが、大内が明日からしばらく東京に戻ると聞きつけて、無理やりに間に合わせたのだ。",
            "TextENG": "In fact, these materials were only completed this morning. He had very little time for sleep the past few days, but he heard that Oouchi was returning to Tokyo for a while starting tomorrow, so he was forced to compile them."
        },
        {
            "type": "MSGSET",
            "MessageID": 135145,
            "TextJPN": "…もちろん、そのことを恩着せがましく説明する気はない。どうせ言ったところで、理解できないだろう。",
            "TextENG": "...Of course, he couldn't exactly explain that and expect gratitude. No matter what he said, he wouldn't understand."
        },
        {
            "type": "MSGSET",
            "MessageID": 135146,
            "TextJPN": "せいぜいいい気分で、持ち帰った土産を同僚たちに自慢すればいい…そんなことを内心で呟きながら、岡部はほくほく顔の大内の顔を眺め見た。",
            "TextENG": "At best, he could boast to his colleagues about the reward he received... Okabe muttered that to himself while staring at Oouchi."
        },
        {
            "type": "MSGSET",
            "MessageID": 135147,
            "NamesJPN": "大内",
            "PreTextTags": "@vS14/00/VT4Bb_oouchi1005.",
            "TextJPN": "「科警研の本局でも、今回試験運用しているプロファイリング分析は非常に重要視されておりましてね」",
            "NamesENG": "Oouchi",
            "TextENG": "``The profiling analysis pilot project is very important to NRIPS HQ.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135148,
            "NamesJPN": "大内",
            "PreTextTags": "@vS14/00/VT4Bb_oouchi1006.",
            "TextJPN": "「実際の現場で、捜査員の手をお借りして検証を行う絶好の機会はそうそうありませんから。@k@vS14/00/VT4Bb_oouchi1007.他の研究員たちも指をくわえていましたよ」",
            "NamesENG": "Oouchi",
            "TextENG": "``We don't have a lot of opportunities to do this sort of work without the help of on-site investigators.@k@vS14/00/VT4Bb_oouchi1007. The other researchers have their fingers crossed.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135149,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1006.",
            "TextJPN": "「そうですか、それはよかった」",
            "NamesENG": "Okabe",
            "TextENG": "``Is that so? Great.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135150,
            "NamesJPN": "大内",
            "PreTextTags": "@vS14/00/VT4Bb_oouchi1008.",
            "TextJPN": "「過去の事件簿をどれだけ分析したところで、所詮は骨董品の品評でしかありませんからね。@k@vS14/00/VT4Bb_oouchi1009.データ自体も、当時の未熟な捜査員が先入観に基づいてまとめたものしか存在しない」",
            "NamesENG": "Oouchi",
            "TextENG": "``No matter how much we analyze old case files, in the end we're simply evaluating antiques.@k@vS14/00/VT4Bb_oouchi1009. The data we have is just compiled based on prejudiced assessment of inexperienced investigators.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135151,
            "NamesJPN": "大内",
            "PreTextTags": "@vS14/00/VT4Bb_oouchi1010.",
            "TextJPN": "「今回の捜査員のみなさんくらいにできる人ばかりであれば、もう少し有用な資料として用いることができたのですが」",
            "NamesENG": "Oouchi",
            "TextENG": "``But if we had nothing but competent people like the investigators this time, it could prove more useful.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135152,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1007.",
            "TextJPN": "「…恐縮です」",
            "NamesENG": "Okabe",
            "TextENG": "``...I'm flattered.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135153,
            "TextJPN": "話に相槌をうちながら、失礼な野郎だ、…と一瞬浮かんだ言葉を口の中で噛みつぶす。",
            "TextENG": "While chiming in with generally agreeable responses, he nearly said ``rude bastard``, only to swallow his words."
        },
        {
            "type": "MSGSET",
            "MessageID": 135154,
            "TextJPN": "そもそも、過去に現在の価値観を適用させて考えること自体、傲慢で僭越な行為だ。拙いノウハウと技術を駆使して、当時の最大限の努力でもって資料を残していたのだから。",
            "TextENG": "Applying current values to the past is arrogant and presumptuous in the first place. They did the best they could at the time, with their limited know-how and technology."
        },
        {
            "type": "MSGSET",
            "MessageID": 135155,
            "NamesJPN": "岡部",
            "PreTextTags": "@-@vS14/00/VT4Bb_okabe1008.",
            "TextJPN": "（そこまでいうのなら、自分ひとりの力でやってみるといい。@k@vS14/00/VT4Bb_okabe1009.できもしないくせに…）",
            "NamesENG": "Okabe",
            "TextENG": "(In that case, try doing it yourself.@k@vS14/00/VT4Bb_okabe1009. Not that you even can...)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135156,
            "TextJPN": "それに、大内は実際の事件をサンプル扱いして、現場の捜査員をゲームの駒のように動かしているつもりなのだろうが、…死人も出ているというのに不謹慎も甚だしかった。",
            "TextENG": "Plus, Oouchi treats actual investigations like research samples, and likes to think he's controlling the investigators like he's simply moving around game pieces... How imprudent, considering real people have died."
        },
        {
            "type": "MSGSET",
            "MessageID": 135157,
            "TextJPN": "実に頭に来る話だが、この手の『秀才君』には自分の発言の中に相手への配慮というか、敬意が著しく欠けている奴が多い。",
            "TextENG": "It was rather aggravating, but these sorts of ``prodigies`` have a remarkable lack of respect and consideration for others when speaking of them."
        },
        {
            "type": "MSGSET",
            "MessageID": 135158,
            "TextJPN": "おそらく彼らの頭の中では、被害者やその関係者の心情どころか犯人の思考さえも数値化されて、無機質なデータとして収められているに違いない。",
            "TextENG": "Perhaps in their minds they see the thoughts and feelings of the victims, the criminals, and other people involved as nothing but inorganic data meant to be quantified."
        },
        {
            "type": "MSGSET",
            "MessageID": 135159,
            "TextJPN": "そしてそれこそが、科警研に対して現場の刑事たちがあまりいい感情を持ってこなかった理由なのだが。…おそらく彼らは気づいていないし、これからも気づかないだろう。",
            "TextENG": "That's why detectives in the field don't think highly of NRIPS. ...NRIPS probably doesn't even realize it, and never will."
        },
        {
            "type": "MSGSET",
            "MessageID": 135160,
            "NamesJPN": "岡部",
            "PreTextTags": "@-@vS14/00/VT4Bb_okabe1010.",
            "TextJPN": "（失点回復の件がなければ、間違いなくぶっ飛ばしてやるところなんだがな…）",
            "NamesENG": "Okabe",
            "TextENG": "(...If it weren't for all the face I need to save, I'd kick his ass no questions asked...)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135161,
            "TextJPN": "本音を言えば、彼らにここまでしてやる義理や道理は全くない。そもそも捜査記録は刑事にとっては貴重な事件資料である。",
            "TextENG": "To be honest, he had no duty or reason to do this much for them. Investigation materials are valuable records for detectives in the first place."
        },
        {
            "type": "MSGSET",
            "MessageID": 135162,
            "TextJPN": "にもかかわらず、それをおいそれと他の部署の、それも机上で理屈を組み立てているような科警研の連中に無償で開示するなど、現場の@bきょうじ.@<矜持@>にかけても面白い気分ではなかった。",
            "TextENG": "Nevertheless, he wasn't proud to be providing free information on a moment's notice to the NRIPS guys who just take materials from other departments and do their work from the safety of their desks."
        },
        {
            "type": "MSGSET",
            "MessageID": 135163,
            "NamesJPN": "岡部",
            "PreTextTags": "@-@vS14/00/VT4Bb_okabe1011.",
            "TextJPN": "（…それでも、だ）",
            "NamesENG": "Okabe",
            "TextENG": "(...Still.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135164,
            "TextJPN": "岡部たち刑事二課は先々月に合同捜査本部の世話係から外されて以来、代わって任に就いた一課と比較されて署内の評価を落としていた。",
            "TextENG": "Okabe and the others in the Second Investigation Division took a heavy blow to their reputation when they were pulled off a joint investigation with HQ last month and replaced by the First Division."
        },
        {
            "type": "MSGSET",
            "MessageID": 135165,
            "TextJPN": "その失点回復をこの機会に、と秦副署長に命じられていたため、強く逆らえる立場ではなかったのだ。",
            "TextENG": "Since Deputy Chief Hata had ordered him to take advantage of this opportunity to save face, he wasn't in much of a position to refuse."
        },
        {
            "type": "MSGSET",
            "MessageID": 135166,
            "TextJPN": "…………。",
            "TextENG": "......"
        },
        {
            "type": "MSGSET",
            "MessageID": 135167,
            "TextJPN": "ただ、こんな常識知らずの、しかも自分の実力以上に威張りくさる若造に顎でこき使われるくらいなら、まだ『小娘』と口論しているほうがましだったか…？",
            "TextENG": "But if it meant being pushed around by this youngster so lacking in common sense, acting like a bigger man than he really was, then Okabe would rather be arguing with that ``little girl`` again..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135168,
            "NamesJPN": "岡部",
            "PreTextTags": "@-@vS14/00/VT4Bb_okabe1012.",
            "TextJPN": "（バカな、…何を言っている）",
            "NamesENG": "Okabe",
            "TextENG": "(You idiot... What are you even saying?)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135169,
            "TextJPN": "岡部はそう内心で呟きながら、浮かびかけた思いを首を振って払い落す。",
            "TextENG": "Okabe muttered that to himself, then shook his head to stave off his idle thoughts."
        },
        {
            "type": "MSGSET",
            "MessageID": 135170,
            "TextJPN": "大内が持ちかけてきた『小娘』への背信行為は、彼女に対して反発心を抱く岡部にとって渡りに船の提案であったはず。",
            "TextENG": "Oouchi's proposal to commit a breach of mistrust against that ``little girl`` should have been a godsend to Okabe, what with his own repulsion of her."
        },
        {
            "type": "MSGSET",
            "MessageID": 135171,
            "TextJPN": "なのに今さら、後悔などしてどうするのか…？",
            "TextENG": "So what's the point in regretting it now...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135172,
            "TextJPN": "そんな叱咤を自身にたきつけて、岡部は胸の内にわだかまって仕方がない後ろめたさを懸命に追い出そうと努める。",
            "TextENG": "Okabe tried hard to fight off the guilt swelling in his heart, while scolding himself."
        },
        {
            "type": "MSGSET",
            "MessageID": 135173,
            "TextJPN": "そうでもしなければ、自身がどんどん矮小に思えて…@bきょうじ.@<矜持@>を保ちえることができなかったのだ。",
            "TextENG": "Because if he couldn't do that... then his pride would shrink even smaller."
        },
        {
            "type": "MSGSET",
            "MessageID": 135174,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1013.",
            "TextJPN": "「ところで、どうですか？@k@vS14/00/VT4Bb_okabe1014.　例の合同捜査本部のほうの、捜査の進展は」",
            "NamesENG": "Okabe",
            "TextENG": "``Oh, by the way,@k@vS14/00/VT4Bb_okabe1014. how is the joint investigation with headquarters progressing?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135175,
            "NamesJPN": "大内",
            "PreTextTags": "@vS14/00/VT4Bb_oouchi1011.",
            "TextJPN": "「うーん…難しいですねぇ。@k@vS14/00/VT4Bb_oouchi1012.なにせ事件発生から半年も経って、有力な手掛かりが見つからなかった状況からのスタートですから。@k@vS14/00/VT4Bb_oouchi1013.関係者の記憶を掘り起こすのも一苦労ですよ」",
            "NamesENG": "Oouchi",
            "TextENG": "``Hmm... there have been difficulties.@k@vS14/00/VT4Bb_oouchi1012. After all, it's been half a year since the incident occurred, and they didn't start out with any useful clues.@k@vS14/00/VT4Bb_oouchi1013. Plus, they're having a hard time digging up the memories of the people involved.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135176,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1015.",
            "TextJPN": "「ほう…？@k@vS14/00/VT4Bb_okabe1016.　それでは現状、それほど変化はなしと」",
            "NamesENG": "Okabe",
            "TextENG": "``Hoh...?@k@vS14/00/VT4Bb_okabe1016. So, the situation hasn't changed much.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135177,
            "NamesJPN": "大内",
            "PreTextTags": "@vS14/00/VT4Bb_oouchi1014.",
            "TextJPN": "「ははは、そうですね。@k@vS14/00/VT4Bb_oouchi1015.まぁ期限まであと少し、できるだけのことはやってみますよ」",
            "NamesENG": "Oouchi",
            "TextENG": "``Hahaha, that's right.@k@vS14/00/VT4Bb_oouchi1015. Well, the deadline's not too far off, so we'll do everything we can until then.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135178,
            "NamesJPN": "岡部",
            "PreTextTags": "@-@vS14/00/VT4Bb_okabe1017.",
            "TextJPN": "（…笑っている場合じゃないだろう。@k@vS14/00/VT4Bb_okabe1018.何のためにここへ来たのか、わかっているのか？）",
            "NamesENG": "Okabe",
            "TextENG": "(...This is no time for laughing.@k@vS14/00/VT4Bb_okabe1018. Doesn't he know what he came here for?)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135179,
            "TextJPN": "まるで他人事のように話す大内の態度に呆れた気分がこみ上げたが、気づかないふりで流した。",
            "TextENG": "He was irked by Oouchi's attitude and how he talked about it like it was someone else's problem, but he pretended not to notice."
        },
        {
            "type": "MSGSET",
            "MessageID": 135180,
            "TextJPN": "…大牧女子学生殺人事件の合同捜査本部に科警研の特別チームが参加してから、まもなく３ヶ月。",
            "TextENG": "...Three months had passed since NRIPS assembled a special team to participate in the joint investigation into the Oumaki schoolgirl murder case."
        },
        {
            "type": "MSGSET",
            "MessageID": 135181,
            "TextJPN": "現在は県警本部の捜査一課と垣内署の刑事一課が主導となって進めており、岡部たち刑事二課は世話役を外されて、通常業務に戻っている。",
            "TextENG": "It's currently being led by the First Investigation Division at prefectural police HQ and the First Division at Kakiuchi Station, since Okabe and the Second Division were pulled off the case and forced to resume normal operations."
        },
        {
            "type": "MSGSET",
            "MessageID": 135182,
            "TextJPN": "だが、人員を入れ替えた上での連日の捜査にもかかわらず、残念ながら容疑者はまだ絞り切れていない。…というよりも、怪しい人物すら特定できていなかった。",
            "TextENG": "However, despite daily investigation and regular staff rotations, they still hadn't exhausted their list of suspects. ...Or rather, they couldn't even assemble a list of suspicious individuals."
        },
        {
            "type": "MSGSET",
            "MessageID": 135183,
            "TextJPN": "とりあえず、従来の地道な訊き込みと参考人たちの身辺情報の収集などに加えて、科警研のマニュアルをもとにした捜査体系が敷かれていたが、それも遅々として進んでいない。",
            "TextENG": "And for now, on top of the constant investigation and gathering of personal information, NRIPS had laid out a manual outlining investigation methodologies. But despite all that, things have still been progressing slowly."
        },
        {
            "type": "MSGSET",
            "MessageID": 135184,
            "TextJPN": "もっとも、事件発生から半年もたてば有力な目撃情報を得ることが難しくなるのは当然のことなので、それ自体は想定の範囲内だったが。",
            "TextENG": "Although, it's natural for there to be difficulties finding meaningful evidence now that half a year has passed since the incident."
        },
        {
            "type": "MSGSET",
            "MessageID": 135185,
            "TextJPN": "しかし…、そもそも大内たち科警研の連中は、その犯人を洗い出すことを目的として捜査本部へ半ば強引に割り込んできたのである。",
            "TextENG": "However... Oouchi and the guys from NRIPS forcibly cut into the investigation in an effort to identify a culprit."
        },
        {
            "type": "MSGSET",
            "MessageID": 135186,
            "TextJPN": "にもかかわらず、いまだに戦力としての意義を高めるような働きはない。",
            "TextENG": "Nevertheless, there hasn't been any significant increase in progress despite the additional manpower."
        },
        {
            "type": "MSGSET",
            "MessageID": 135187,
            "TextJPN": "他人事とはいえ岡部にしてみれば、それを恥じてもっと危機感を抱いてもいいのではないか、と言いたくもなった。",
            "TextENG": "Even though it was someone else's problem, when Okabe saw that he wasn't sure if he should be more embarrassed or feel a sense of impending crisis."
        },
        {
            "type": "MSGSET",
            "MessageID": 135188,
            "NamesJPN": "岡部",
            "PreTextTags": "@-@vS14/00/VT4Bb_okabe1019.",
            "TextJPN": "（まぁ、その代わりに別の『餌場』を見つけたからな。@k@vS14/00/VT4Bb_okabe1020.もう興味がないのだろう）",
            "NamesENG": "Okabe",
            "TextENG": "(Well, he did find a different ``feeding ground`` in exchange.@k@vS14/00/VT4Bb_okabe1020. So he's probably not interested anymore.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135189,
            "TextJPN": "そう…大内がしたり顔でいられる理由も、よくわかる。なぜなら、意外な収穫があったからだ。",
            "TextENG": "Yes... he understood well the reason Oouchi could make that face. Because there had been some surprising results."
        },
        {
            "type": "MSGSET",
            "MessageID": 135190,
            "TextJPN": "実は、彼は科警研で作成した捜査マニュアルを用いた捜査網の配置を試験的にとり行うプランを立て、合同捜査本部におけるプロジェクトとは別にその承認を得ていた。",
            "TextENG": "The truth is, he made arrangements to have a search team observe the implementation of the NRIPS-assembled investigation manual, and it was approved separately from the joint investigation headquarters project."
        },
        {
            "type": "MSGSET",
            "MessageID": 135191,
            "TextJPN": "そして、ひそかに刑事二課に対して協力を取り付け、その余剰人員を使ってテスト運用を開始し、この半年間実際の現場でどれだけの効果を持つのかの検証を行っていた。",
            "TextENG": "And he secretly colluded with the Second Division, using surplus staff to monitor and verify how effective the process is in real-world on-site investigation over the past six months."
        },
        {
            "type": "MSGSET",
            "MessageID": 135192,
            "TextJPN": "その結果、マニュアルに従っていくつかの不審者を調べ上げたところ、…なんと数々の軽犯罪を取り締まる成果を得ていたのである。",
            "TextENG": "Ultimately, they were able to investigate some suspicious people according to the manual... and were able to crack down on a large number of minor crimes as a results."
        },
        {
            "type": "MSGSET",
            "MessageID": 135193,
            "NamesJPN": "大内",
            "PreTextTags": "@vS14/00/VT4Bb_oouchi1016.",
            "TextJPN": "「犯罪の起こりやすい場所と時間帯については、私たちもいくつか見解を持っていました。@k@vS14/00/VT4Bb_oouchi1017.ですが、まさか天候や気温までが影響を及ぼすとは驚きでしたよ」",
            "NamesENG": "Oouchi",
            "TextENG": "``We also gained some insight into when and where crime was likely to occur.@k@vS14/00/VT4Bb_oouchi1017. It was a surprise to learn that the weather and temperature had an effect.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135194,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1021.",
            "TextJPN": "「ええ…。@k@vS14/00/VT4Bb_okabe1022.私も、最初は正直半信半疑でね。@k@vS14/00/VT4Bb_okabe1023.マニュアルを渡されたはいいが、よくもまぁいい加減なことを書いているものだ、なんて思いながら従っていましたよ」",
            "NamesENG": "Okabe",
            "TextENG": "``Indeed...@k@vS14/00/VT4Bb_okabe1022. Honestly, I was skeptical at first.@k@vS14/00/VT4Bb_okabe1023. Giving me a manual's all well and good, but I thought it was a bunch of crap while I was using it.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135195,
            "TextJPN": "しかし、いざ蓋を開けてみれば…驚くべきほどの効率性が結果となって表れていった。",
            "TextENG": "But when they opened the lid... amazing results came out."
        },
        {
            "type": "MSGSET",
            "MessageID": 135196,
            "TextJPN": "元々窃盗や傷害などの軽犯罪はその特性上、抑止行為や初動捜査が非常に難しい類である。",
            "TextENG": "Minor crimes like theft and assault are very difficult to deter, and investigation results were poor using the original methodology."
        },
        {
            "type": "MSGSET",
            "MessageID": 135197,
            "TextJPN": "ゆえに、これまでは入念な訊き込み情報と目撃者の証言を重ねた上で容疑者を突き止めるか、あるいは囮捜査などで誘い出して現行犯逮捕するしか手段がなかったのだ。",
            "TextENG": "Until now, the only way to identify the suspect was through careful inquiry and eyewitness testimony. Otherwise, undercover agents would have to catch the criminal in the act."
        },
        {
            "type": "MSGSET",
            "MessageID": 135198,
            "TextJPN": "しかし、不審人物からの容疑者割り出し方法は的確で理に適ったものであり、…先日など実行に移そうとしている直前を抑えることにすら成功していた。",
            "TextENG": "However, this method of identifying suspects from suspicious individuals is both accurate and realistic... Just the other day, it even succeeded in catching a suspect right before the crime occurred."
        },
        {
            "type": "MSGSET",
            "MessageID": 135199,
            "TextJPN": "それも、犯人を逮捕したのが経験の浅い、それほど功も上げてこなかった若手刑事であったことは、百戦錬磨の岡部たちにとっても衝撃的だった。",
            "TextENG": "What was most shocking of all to battle-hardened Okabe was that the perpetrator was captured by an inexperienced young detective."
        },
        {
            "type": "MSGSET",
            "MessageID": 135200,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1024.",
            "TextJPN": "「…犯罪を企む連中がどこで、実行に踏み切るのか。@k@vS14/00/VT4Bb_okabe1025.またその直後、どのような逃走経路を取るか。@k@vS14/00/VT4Bb_okabe1026.このマニュアルを参考に捜査員を配置していたところ、まさにドンピシャリ、でしてな」",
            "NamesENG": "Okabe",
            "TextENG": "``...Figure out where the guys planning the crimes are and take action.@k@vS14/00/VT4Bb_okabe1025. And then figure out what escape route they'll end up taking.@k@vS14/00/VT4Bb_okabe1026. When the investigators followed the manual, it was right on the money.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135201,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1027.",
            "TextJPN": "「おかげで、以前から手配をかけていた常習犯があっさり網にかかってしまった。@k@vS14/00/VT4Bb_okabe1028.逮捕した連中が一番驚いていましたよ」",
            "NamesENG": "Okabe",
            "TextENG": "``Thanks to that, habitual criminals who have been at it for a long time were easily caught in the net.@k@vS14/00/VT4Bb_okabe1028. The people being arrested were the most surprised of all.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135202,
            "NamesJPN": "大内",
            "PreTextTags": "@vS14/00/VT4Bb_oouchi1018.",
            "TextJPN": "「…さすがは、欧米の犯罪心理学といったところですね。@k@vS14/00/VT4Bb_oouchi1019.捜査の効率性と有用性をいかにして高めるか、ただその一点を徹底的に追求している。@k@vS14/00/VT4Bb_oouchi1020.我々も目から鱗の落ちる思いです」",
            "NamesENG": "Oouchi",
            "TextENG": "``...As to be expected from western criminal psychology.@k@vS14/00/VT4Bb_oouchi1019. It's about thoroughly pursuing the means to increase the efficiency and usefulness of investigations.@k@vS14/00/VT4Bb_oouchi1020. It was just as much a revelation for us, too.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135203,
            "NamesJPN": "大内",
            "PreTextTags": "@vS14/00/VT4Bb_oouchi1021.",
            "TextJPN": "「今回の結果は、これからの捜査体系の見直しにつながるものだと中央からも高く評価されておりまして…」",
            "NamesENG": "Oouchi",
            "TextENG": "``These results have been highly evaluated by the central government, and will result in a future review of our investigation system...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135204,
            "NamesJPN": "岡部",
            "PreTextTags": "@-@vS14/00/VT4Bb_okabe1029.",
            "TextJPN": "（…だからって、お前が威張るな）",
            "NamesENG": "Okabe",
            "TextENG": "(...Come on now, no need to brag.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135205,
            "TextJPN": "いかにも自分たちの手柄だ、と言わんばかりに揚々と胸を張る大内の態度を心の中で罵りながら、岡部はそうですね、と同調する。",
            "TextENG": "Okabe was frustrated with Oouchi's attitude, acting like this was all thanks to them."
        },
        {
            "type": "MSGSET",
            "MessageID": 135206,
            "TextJPN": "確かに、今回の捜査マニュアルは岡部たち現場の刑事たちも高い評価をしていた。",
            "TextENG": "It's certainly true that Okabe and the on-site investigators thought highly of this investigation manual."
        },
        {
            "type": "MSGSET",
            "MessageID": 135207,
            "TextJPN": "犯罪への対処に科学的な分析をいち早く取り入れた、欧米の最新理論…プロファイリング。",
            "TextENG": "It was the latest theory that western countries were using to incorporate scientific analysis into fighting crime... Profiling."
        },
        {
            "type": "MSGSET",
            "MessageID": 135208,
            "TextJPN": "長年の勘と経験に頼ってきた古株の刑事たちにとっては驚きと戸惑いもあったが、まるでモンタージュ写真のように犯人像を特定してゆくそのやり方には、手応えも感じていた。",
            "TextENG": "It was both surprising and confusing for the old guard detectives who had relied primarily on their intuition and years of experience."
        },
        {
            "type": "MSGSET",
            "MessageID": 135209,
            "NamesJPN": "岡部",
            "PreTextTags": "@-@vS14/00/VT4Bb_okabe1030.",
            "TextJPN": "（もし、これが本当にマニュアルとして完成されれば、間違いなく大きな力になる…）",
            "NamesENG": "Okabe",
            "TextENG": "(If this manual really does get enacted, it'll make a huge difference...)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135210,
            "TextJPN": "捜査において勘と経験、そして地道な訊き込み活動は重要な要素だ。",
            "TextENG": "Intuition, experience, and consistent inquiry are the key elements of an investigation."
        },
        {
            "type": "MSGSET",
            "MessageID": 135211,
            "TextJPN": "…しかし、それらのスキルを一朝一夕に習得するのは不可能で、それだけに若手を戦力になるまで育て上げるには時間もかかり、手間もかかる。",
            "TextENG": "...But it's impossible to learn those skills overnight. It takes time and effort to train young detectives to reach that point."
        },
        {
            "type": "MSGSET",
            "MessageID": 135212,
            "TextJPN": "だが、もしもこのマニュアルが本格的に採用されれば、どうなるか。",
            "TextENG": "But what would happen if this manual is adopted at full-scale?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135213,
            "TextJPN": "今までは下っ端として情報収集程度にしか使えなかった若手捜査員が、的確に容疑者たちを追い詰め、あるいはいぶり出す立派な包囲網の駒となりえるのだ。",
            "TextENG": "Up until now, young investigators could only be used for information gathering, but now they can accurately hunt down suspects or even catch them in their nets."
        },
        {
            "type": "MSGSET",
            "MessageID": 135214,
            "TextJPN": "いわば目の粗かった投網が細かくなり、そしてより獲物が密集した場所に狙いを定めることができるようになるといっても過言ではない。",
            "TextENG": "Their nets have gotten finer, so to speak, and it's no exaggeration to say they're able to aim those nets in places where prey is more densely populated."
        },
        {
            "type": "MSGSET",
            "MessageID": 135215,
            "TextJPN": "…もちろん、物事には常に例外がつきもので、理論のみに頼っていては思わぬ足元をすくわれることもあるだろう。",
            "TextENG": "...Of course, there are always exceptions to any rule, so relying exclusively on the theory could lead to unexpected missteps."
        },
        {
            "type": "MSGSET",
            "MessageID": 135216,
            "TextJPN": "だが、その穴は経験豊富なベテランたちで埋めればいい。それによって警察の捜査活動に多様性が増し、より犯人確保に向けての能力を向上させることができるのだから…。",
            "TextENG": "But that hole can be filled through the experience of veterans. This will increase the diversity of police investigations, and more importantly, increase their ability to apprehend criminals..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135217,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1031.",
            "TextJPN": "「…古き良き、なんて言葉は警察には必要ない。@k@vS14/00/VT4Bb_okabe1032.犯人逮捕に全力を尽くして、市民の安全を約束する。@k@vS14/00/VT4Bb_okabe1033.そのためなら、手段は選ぶな」",
            "NamesENG": "Okabe",
            "TextENG": "``...The police don't need the words ``good old days.``@k@vS14/00/VT4Bb_okabe1032. We do our best to apprehend criminals for the safety of our citizens.@k@vS14/00/VT4Bb_okabe1033. As long as it accomplishes that, we're not picky about the methods.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135218,
            "TextJPN": "岡部が常々、捜査員たちに口酸っぱく言い続けていることだ。",
            "TextENG": "Okabe always sourly said that to his detectives."
        },
        {
            "type": "MSGSET",
            "MessageID": 135219,
            "TextJPN": "犯罪者は年々知恵をつけて法の網をかいくぐり、そして自分たちの逃げ場を確保するべくその技術を高めている。",
            "TextENG": "Criminals are getting smarter year after year, improving their skills at evading the net of the law."
        },
        {
            "type": "MSGSET",
            "MessageID": 135220,
            "TextJPN": "それに対して警察は、さらに彼らの上をいくスキルを身につけなくてはいけない。",
            "TextENG": "And the police need to acquire the skills to stay on top of them."
        },
        {
            "type": "MSGSET",
            "MessageID": 135221,
            "TextJPN": "それこそが、警察の威信を守ることにつながる…。",
            "TextENG": "Doing so is necessary to protect the dignity of the police force..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135222,
            "TextJPN": "現場の鉄火場をくぐってきた捜査員ならば、みな大小を問わず身にしみて感じてきたことだった。",
            "TextENG": "Any investigator who has survived the trial of fire on the scene has felt it, both large and small."
        },
        {
            "type": "MSGSET",
            "MessageID": 135223,
            "NamesJPN": "岡部",
            "PreTextTags": "@-@vS14/00/VT4Bb_okabe1034.",
            "TextJPN": "（皆、わかっていたことだ。@k@vS14/00/VT4Bb_okabe1035.…だが、それを導入するためには高いハードルがあった）",
            "NamesENG": "Okabe",
            "TextENG": "(Everyone knows it.@k@vS14/00/VT4Bb_okabe1035. ...But, there was always a high hurdle introducing it to them.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135224,
            "TextJPN": "たとえ欧米の理論が優れていたとしても、それを翻訳しただけでは役に立たない。彼らとは生活様式も、そして犯罪のスタイルも違うからだ。",
            "TextENG": "Even if the western theories are good, just translating them doesn't help. Because Japan has different lifestyle and crime patterns."
        },
        {
            "type": "MSGSET",
            "MessageID": 135225,
            "TextJPN": "ゆえに、それを日本流に応用してまとめ上げるためには、現場の空気を知り、日本独自の地理や交通手段を理解した上で分析できる経験豊かな人間でなければならない。",
            "TextENG": "Thus, in order to apply it in a Japanese setting, you need an experienced person to conduct the analysis. Someone who understands the feel of the crime scene, but also understands Japan's unique geography and means of transportation."
        },
        {
            "type": "MSGSET",
            "MessageID": 135226,
            "TextJPN": "まして、机の前で資料と向き合ったまま、事件に関わった人々の悲哀や憎悪を肌で感じることがない科警研の連中には、何十年かかったところで提案にすら届きえなかっただろう。",
            "TextENG": "Moreover, the folks at NRIPS who always view the material from behind their desks, who've never felt the sorrow and hatred of the people involved in these incidents, would take decades to make anything tangible out of it."
        },
        {
            "type": "MSGSET",
            "MessageID": 135227,
            "TextJPN": "たとえまとめ上げたとしても、いざ現場に配布したところで、役に立たない空論だと一笑に付されてゴミ箱行きが関の山だ。",
            "TextENG": "Even if they put it all together and distributed it, it would end up laughed off as a useless empty theory, and they'd have no choice but to toss it in the trash."
        },
        {
            "type": "MSGSET",
            "MessageID": 135228,
            "TextJPN": "それを長年の捜査データをもとに体系づけたのが、茨城県警捜査一課長の本条。彼の論文は岡部も以前拝読して、…その詳細な内容に目をむいたものだ。",
            "TextENG": "This material was organized by the section chief of the Ibaraki prefectural police, based on long-term investigation data. Okabe had read the dissertation before... with a fine eye on the details."
        },
        {
            "type": "MSGSET",
            "MessageID": 135229,
            "TextJPN": "そして、それらを激務の合間にレポートとして丁寧にまとめて、上層部の目を引くほどの理論的なマニュアルをくみ上げたのは、間違いなくあの『小娘』の努力の成果だった…。",
            "TextENG": "And it was carefully summarized even while in the midst of conducting hard work. It was undoubtedly a result of that ``little girl`` putting in the effort to create a theoretical manual that caught the eye of upper management..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135230,
            "NamesJPN": "大内",
            "PreTextTags": "@vS14/00/VT4Bb_oouchi1022.",
            "TextJPN": "「この調子で、大牧の犯人もあげられたら最高なんですが…。@k@vS14/00/VT4Bb_oouchi1023.とりあえず今回、この結果を持ち帰ることができただけでも、まずは上々といったところでしょうか」",
            "NamesENG": "Oouchi",
            "TextENG": "``It would be great if the Oumaki culprit could be caught this way...@k@vS14/00/VT4Bb_oouchi1023. Anyway, just being able to bring results back at all is a good first step, right?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135231,
            "NamesJPN": "大内",
            "PreTextTags": "@vS14/00/VT4Bb_oouchi1024.",
            "TextJPN": "「これらは近い将来、捜査活動の改善案として全国の捜査員の皆さんのお役にたてるものになると思います。@k@vS14/00/VT4Bb_oouchi1025.本当に、岡部課長にはいくら感謝しても足りないくらいですよ」",
            "NamesENG": "Oouchi",
            "TextENG": "``This will be a great help to investigators around the country, as a way to improve investigative activities in the future.@k@vS14/00/VT4Bb_oouchi1025. All the gratitude in the world wouldn't be enough to thank you, Section Chief Okabe.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135232,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1036.",
            "TextJPN": "「…恐縮です。@k@vS14/00/VT4Bb_okabe1037.それでは、失礼します」",
            "NamesENG": "Okabe",
            "TextENG": "``...I'm flattered.@k@vS14/00/VT4Bb_okabe1037. Now, I must be taking my leave.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135233,
            "TextJPN": "一礼してから、岡部は踵を返して部屋を出ていく。…これ以上喋っていると、本気で殴ってしまいそうだった。",
            "TextENG": "After a bow, Okabe turned on his heels and left the room. ...If this conversation went on any further, he was seriously about to punch the guy."
        },
        {
            "type": "MSGSET",
            "MessageID": 135234,
            "TextJPN": "根城の刑事二課に戻るなり、どんっ、と自分の席に腰を投げ出すように座って、足を机の上に投げ出す。",
            "TextENG": "After returning to the Second Investigation Division office, he plopped down on his seat and threw his feet up on the desk."
        },
        {
            "type": "MSGSET",
            "MessageID": 135235,
            "TextJPN": "…最高に機嫌が悪い時の、岡部の癖だ。ゆえに周囲の刑事たちも触らぬ神になんとやらと、あえて話しかけようとはしなかった。",
            "TextENG": "...It was a habit Okabe resorted to when he was in a really bad mood. So the detectives around him knew it was a sign to let sleeping dogs lie, and they left him be."
        },
        {
            "type": "MSGSET",
            "MessageID": 135236,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1038.",
            "TextJPN": "「…あんな奴らに、あの小娘はよく辛抱しているものだ」",
            "NamesENG": "Okabe",
            "TextENG": "``...I have no idea how that little girl can put up with those bastards.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135237,
            "TextJPN": "怒りを鎮めようとタバコ３本を吸い尽くしてから、岡部はぽつりと呟く。",
            "TextENG": "Okabe muttered that to himself after sucking down three cigarettes to quell his anger."
        },
        {
            "type": "MSGSET",
            "MessageID": 135238,
            "TextJPN": "面従腹背とはよく言ったもので、大内たちは今回のマニュアルを用いるべき合同捜査本部のことはほとんど放置して、別のケースで手柄を立てようとしている。",
            "TextENG": "They were feigning compliance, but Oouchi and the others were largely ignoring joint investigation HQ's use of the manual and instead trying to win some success on other cases."
        },
        {
            "type": "MSGSET",
            "MessageID": 135239,
            "TextJPN": "彼にとって、事件とは自分の出世へとつなげる得点稼ぎの場であり、見込みのよさそうなところを選んで重要度を振り分けるのは、至極当然のことなのだろう。",
            "TextENG": "For Oouchi, incidents are the place to earn career advancement points, so naturally he was careful to choose the ones that looked most promising and give them precedence."
        },
        {
            "type": "MSGSET",
            "MessageID": 135240,
            "TextJPN": "しかし…そういった不義理さが現場刑事たちの反発を呼んでいることに気づかないのも、彼の特性ならではといったところだった。",
            "TextENG": "However... he didn't realize that this specific characteristic was causing detectives in the field to resent him."
        },
        {
            "type": "MSGSET",
            "MessageID": 135241,
            "NamesJPN": "岡部",
            "PreTextTags": "@-@vS14/00/VT4Bb_okabe1039.",
            "TextJPN": "（そんなクズのために、あの娘は走り回っている。@k@vS14/00/VT4Bb_okabe1040.…なぜだ？）",
            "NamesENG": "Okabe",
            "TextENG": "(That girl keeps running around for that trash.@k@vS14/00/VT4Bb_okabe1040. ...Why?)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135242,
            "TextJPN": "おそらく、大内の背信についてはあの『小娘』もすでに現状を把握しているはずだ。にもかかわらず…それを黙認している。",
            "TextENG": "That ``little girl`` probably already knew about Oouchi's betrayal. Nevertheless... she accepted it and kept going."
        },
        {
            "type": "MSGSET",
            "MessageID": 135243,
            "TextJPN": "それどころか、科警研のプロジェクトが発足するや否や、広報協力を名目に県警本部へ何度も足を運んで。",
            "TextENG": "On the contrary, she went to prefectural police HQ several times in the name of cooperation with Public Relations ever since NRIPS launched this project."
        },
        {
            "type": "MSGSET",
            "MessageID": 135244,
            "TextJPN": "合同捜査本部に参加している現場の刑事たちの心象やプライドを傷つけないよう丁寧に説明して、説得を重ねて、間を取り持って。",
            "TextENG": "Working with the joint investigation detectives in the field, taking the time to explain things carefully, and acting as the mediator, without letting it hurt her feelings or her pride."
        },
        {
            "type": "MSGSET",
            "MessageID": 135245,
            "TextJPN": "失言に気づかず、不遜な指示を科警研の連中が出した時には、必ずその後フォローとして代わりに頭を下げに訪れていた。",
            "TextENG": "Whenever the NRIPS staff made improper remarks or gave insolent orders, she'd simply bow her head instead of retaliating."
        },
        {
            "type": "MSGSET",
            "MessageID": 135246,
            "TextJPN": "他にも定期的に現場へ顔を出しては、現場の不満が溜まっていないかを確かめて、意見を吸い上げて、…なだめている。",
            "TextENG": "On top of that, she would regularly visit the site to gather opinions and see if there were any pain points among the investigators... and tried to appease them."
        },
        {
            "type": "MSGSET",
            "MessageID": 135247,
            "TextJPN": "全く評価として表に出ない汚れ役を、労を惜しまずに続けているあの『小娘』、…南井巴。",
            "TextENG": "That ``little girl`` spared no effort, even when it wouldn't help her evaluation and would make her an outcast... That was Tomoe Minai."
        },
        {
            "type": "MSGSET",
            "MessageID": 135248,
            "TextJPN": "体育会系出身の男でさえ音をあげそうな激務を文句ひとつ言わずにこなしている彼女には、反感を抱く岡部ですら感嘆の念を抱いていた。",
            "TextENG": "She was doing backbreaking work that even athletic men would gripe about, without a word of complaint. Even Okabe who hated her was in awe of her dedication."
        },
        {
            "type": "MSGSET",
            "MessageID": 135249,
            "NamesJPN": "岡部",
            "PreTextTags": "@-@vS14/00/VT4Bb_okabe1041.",
            "TextJPN": "（損な役回りなのに、大したものだ…）",
            "NamesENG": "Okabe",
            "TextENG": "(Even when she's in a disadvantaged position, she's still succeeding...)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135250,
            "TextJPN": "そういえば、と岡部は捜査一課長の堂島から聞いた話を思い出す。",
            "TextENG": "That reminded Okabe of an earlier conversation he had with the section chief of the first division, Doujima."
        },
        {
            "type": "MSGSET",
            "MessageID": 135251,
            "TextJPN": "堂島は、巴が今回の科警研のプロジェクトの説明に来た時、本当は協力を断るつもりだったそうだ。",
            "TextENG": "Doujima said that he actually refused to cooperate when Tomoe first came here to explain the NRIPS project."
        },
        {
            "type": "MSGSET",
            "MessageID": 135252,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1002.",
            "TextJPN": "『…姫さんの気持ちはわかる。@k@vS14/00/VT4Bb_douji1003.大牧の件は機捜の速水からも聞いてるし、岡部の野郎に手を出したくなったのも、当然だろう』",
            "NamesENG": "Doujima",
            "TextENG": "``...I understand how you feel, Princess.@k@vS14/00/VT4Bb_douji1003. I heard about the Oumaki incident from Hayami, and I completely understand why you'd want to start something with that bastard Okabe.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135253,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1004.",
            "TextJPN": "『…だがな、それとこれとは話が違う。@k@vS14/00/VT4Bb_douji1005.無茶な敵討ちは、ただの自己満足でしかない。@k@vS14/00/VT4Bb_douji1006.それは、あんたもわかっているんだろう？』",
            "NamesENG": "Doujima",
            "TextENG": "``...But this is a totally different story.@k@vS14/00/VT4Bb_douji1005. Reckless retaliation is a completely selfish move.@k@vS14/00/VT4Bb_douji1006. You realize that, don't you?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135254,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1352.",
            "TextJPN": "『はい、よくわかっています。@k@vS14/28/VT4Bb_tomoe1353.恨みや憎しみで無理をしても、何にもならない。@k@vS14/28/VT4Bb_tomoe1354.まして、これだけ複数の組織で、大勢の人を動かす目的がそんな個人的なものであれば、私も反対したと思います』",
            "NamesENG": "Tomoe",
            "TextENG": "``Yes, I understand that.@k@vS14/28/VT4Bb_tomoe1353. Pushing forward out of hatred or personal grudges will get you nowhere.@k@vS14/28/VT4Bb_tomoe1354. Not to mention, I'd be opposed to mobilizing such a large number of people across multiple organizations over a personal matter.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135255,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1007.",
            "TextJPN": "『だったら、なぜ…？@k@vS14/00/VT4Bb_douji1008.　犯行目的、犯人像はまったくの不明。手がかりも完全に手詰まりだ。@k@vS14/00/VT4Bb_douji1009.報道の連中には３ヶ月でかたをつけるって言ったそうだが…なんでそんな無茶を？』",
            "NamesENG": "Doujima",
            "TextENG": "``Then, why...?@k@vS14/00/VT4Bb_douji1008. We know absolutely nothing about the culprit or their motivation. And clues have completely dried up.@k@vS14/00/VT4Bb_douji1009. You told the press we'd find the solution in three months... Why such an unreasonable deadline?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135256,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1355.",
            "TextJPN": "『無茶は承知の上です。@k@vS14/28/VT4Bb_tomoe1356.ゴールに辿り着けるかどうかも、正直自信はありません。@k@vS14/28/VT4Bb_tomoe1357.…でも、立ち向かいたいんです』",
            "NamesENG": "Tomoe",
            "TextENG": "``I'm aware it's unreasonable.@k@vS14/28/VT4Bb_tomoe1356. Honestly, I'm not confident I can reach that goal.@k@vS14/28/VT4Bb_tomoe1357. ...But, I want to stand up and fight.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135257,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1358.",
            "TextJPN": "『この事件の背後にはおそらく、大きな何かの意思が存在している』",
            "NamesENG": "Tomoe",
            "TextENG": "``I believe there is a powerful will lurking behind this case.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135258,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1359.",
            "TextJPN": "『それが何かもわからずに諦めて捜査を閉じてしまっては、悪の存在を許し、正義をかたる警察としての立場が揺るがされることにもなりかねない』",
            "NamesENG": "Tomoe",
            "TextENG": "``If we give up and close the investigation before we uncover that, we're allowing an evil existence to walk free, which could shake the very nature of the police enforcing justice.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135259,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1360.",
            "TextJPN": "『私は、市民の規範たる警察官として、悪には全力で立ち向かっていきたいんです』",
            "NamesENG": "Tomoe",
            "TextENG": "``As a police officer, I need to be a model citizen. I want to do everything in my power to fight evil.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135260,
            "TextJPN": "巴は言った。今回の事件には、不可思議な点が多すぎると。",
            "TextENG": "It was just as Tomoe said. There were far too many anomalous elements to this case."
        },
        {
            "type": "MSGSET",
            "MessageID": 135261,
            "TextJPN": "『オヤシロさまの祟り』なる意味不明な言葉を叫びながら、同級生たちに凶行を働いた女子学生の傷害事件。",
            "TextENG": "A schoolgirl assaulted her classmates while shouting about ``the curse of Oyashiro-sama.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135262,
            "TextJPN": "その被害者の一人が入院先の病院で自殺に見せかけて殺され、犯人は謎の錯乱の末に自殺。",
            "TextENG": "One of the victims was hospitalized after the incident, and was later murdered in a way the killer attempted to portray as suicide. Then that murderer went on to commit suicide right after offering a mysterious confession."
        },
        {
            "type": "MSGSET",
            "MessageID": 135263,
            "TextJPN": "さらに、被害者と交際していた少女も不審なかたちで死亡…。",
            "TextENG": "On top of that, another girl who had close relations with the victim died in very suspicious circumstances..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135264,
            "TextJPN": "確かに、ただの衝動的な凶悪事件とは一線を画したものを感じる。しかし…。",
            "TextENG": "It certainly had a different feel to it than your typical impulsive act of violence. However..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135265,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1010.",
            "TextJPN": "『…未解決の事件なんて、この国にはそれこそ数えきれないほどある。@k@vS14/00/VT4Bb_douji1011.この事件は、その中のひとつでしかない』",
            "NamesENG": "Doujima",
            "TextENG": "``...There are countless unresolved cases in this country.@k@vS14/00/VT4Bb_douji1011. This particular case is merely one of them.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135266,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1012.",
            "TextJPN": "『それに拘泥して時間を費やすよりも、解決できるものから片付けてゆくことも大事じゃないのか？』",
            "NamesENG": "Doujima",
            "TextENG": "``Rather than wasting time on this, wouldn't we be better off focusing on something we can actually solve?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135267,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1361.",
            "TextJPN": "『その通りです。@k@vS14/28/VT4Bb_tomoe1362.事件に大きい小さいも、優先順位もない。@k@vS14/28/VT4Bb_tomoe1363.…だから私は、目の前にあるこの事件に全力を注ぎたいのです』",
            "NamesENG": "Tomoe",
            "TextENG": "``It's just as you say.@k@vS14/28/VT4Bb_tomoe1362. There are plenty of cases, big and small, and none of them have any special priority.@k@vS14/28/VT4Bb_tomoe1363. ...That's why I just want to focus on the case that's right in front of me.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135268,
            "TextJPN": "ここで妥協すれば、おそらく次の難事件に直面した時にも心のどこかで『逃げ』を考えるようになるだろう。",
            "TextENG": "If she compromised here, next time she faced a difficult case, somewhere in her mind she'd feel the urge to ``run away.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135269,
            "TextJPN": "…それが、巴には耐えられなかった。",
            "TextENG": "...Tomoe couldn't stand that."
        },
        {
            "type": "MSGSET",
            "MessageID": 135270,
            "TextJPN": "どんなに挫折しても、失望しても、…それは、全力でぶつかった結果でありたい。",
            "TextENG": "No matter how much disappointment and frustration she faced... she wanted to fight it with all her might, and get results."
        },
        {
            "type": "MSGSET",
            "MessageID": 135271,
            "TextJPN": "そのためにも、彼女は自分を許すことができるところまで、常に誠心誠意でいようと心に誓っていたのだった。",
            "TextENG": "She vowed to always pour her heart toward that goal, because otherwise she couldn't forgive herself."
        },
        {
            "type": "MSGSET",
            "MessageID": 135272,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1013.",
            "TextJPN": "『だから、科警研を動かしてまでのプロジェクトか…。@k@vS14/00/VT4Bb_douji1014.にしても、マスコミにまで派手にぶち上げてよかったのか？』",
            "NamesENG": "Doujima",
            "TextENG": "``So, this is the project that got even NRIPS to act, huh...?@k@vS14/00/VT4Bb_douji1014. Anyway, are you sure you should have flaunted it right before the mass media?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135273,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1015.",
            "TextJPN": "『いくら注目度を上げて上層部の関心を引くためだとはいえ、失敗すればただでは済まない。@k@vS14/00/VT4Bb_douji1016.あんた自身の進路…いや、退路すら断つことにもなりかねないぞ？』",
            "NamesENG": "Doujima",
            "TextENG": "``No matter how much you might want to demonstrate profiling analysis to upper management, if it fails you'll be in serious trouble.@k@vS14/00/VT4Bb_douji1016. Your own path... no, even your escape route might be cut off, you know?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135274,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1364.",
            "TextJPN": "『相手は巨大で、完全に闇の中に潜んでいます。@k@vS14/28/VT4Bb_tomoe1365.ですから、普通に捜査しただけでは尻尾を出すとは思えない。@k@vS14/28/VT4Bb_tomoe1366.なので、とにかく派手に動いて反応を待つ。@k@vS14/28/VT4Bb_tomoe1367.…そのためのマスコミです』",
            "NamesENG": "Tomoe",
            "TextENG": "``Our enemy is something huge, completely lurking in the darkness.@k@vS14/28/VT4Bb_tomoe1365. So, it's unlikely that conventional investigation will be enough to expose their true colors.@k@vS14/28/VT4Bb_tomoe1366. In which case, it's better to do something flashy and see what results it brings.@k@vS14/28/VT4Bb_tomoe1367. ...That's what the mass media is for.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135275,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1017.",
            "TextJPN": "『……。@k@vS14/00/VT4Bb_douji1018.だからって、これは分が悪い賭けだ。@k@vS14/00/VT4Bb_douji1019.いや、むしろ自棄っぱちとしか思えん。@k@vS14/00/VT4Bb_douji1020.姫さん、それはあんたが一番わかってるはずだろう？』",
            "NamesENG": "Doujima",
            "TextENG": "``...@k@vS14/00/VT4Bb_douji1018.Even so, this is a gamble with poor odds.@k@vS14/00/VT4Bb_douji1019. In fact, all I can think is that those odds are completely desperate.@k@vS14/00/VT4Bb_douji1020. Princess, you probably know that better than anyone, don't you?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135276,
            "TextJPN": "迷宮入りの事件を、３ヶ月以内に解決する…。",
            "TextENG": "Solving a cold case in just three months..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135277,
            "TextJPN": "はっきり言って、ほぼ不可能に近い…というより、不可能だと断言してもいい成功率だ。よくもまぁお偉方が許可を出したものだと、そっちの方がむしろ信じられない。",
            "TextENG": "To put it plainly, the odds are slim... In fact, the success rate is low enough it might as well be considered impossible. It's hard to believe that the big shots even had enough faith to authorize it."
        },
        {
            "type": "MSGSET",
            "MessageID": 135278,
            "TextJPN": "しかし。",
            "TextENG": "However."
        },
        {
            "type": "MSGSET",
            "MessageID": 135279,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1368.",
            "TextJPN": "『華やかなほうが、食いつきが良くなるじゃないですか。@k@vS14/28/VT4Bb_tomoe1369.それに、埋蔵金とか謎の遺跡とか…見つかる必要なんてないものでも、それを追っているというだけで番組になる』",
            "NamesENG": "Tomoe",
            "TextENG": "``The more spectacular the prize, the more likely they are to bite, right?@k@vS14/28/VT4Bb_tomoe1369. Plus, it's not like hunting buried treasure or mysterious ruins... Even if we don't find the truth, just pursuing it puts on enough of a show on its own.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135280,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1370.",
            "TextJPN": "『テレビ局も成功は特に期待していませんし…あとは私の、覚悟だけです』",
            "NamesENG": "Tomoe",
            "TextENG": "``The TV stations don't really expect success either... the rest is based purely on my determination.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135281,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1021.",
            "TextJPN": "『姫さん、お前…』",
            "NamesENG": "Doujima",
            "TextENG": "``Princess, you...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135282,
            "TextJPN": "その意図を知って、堂島は唖然となる。",
            "TextENG": "Knowing her intentions behind this, Doujima was stunned."
        },
        {
            "type": "MSGSET",
            "MessageID": 135283,
            "TextJPN": "派手に盛り上げるのは、マスコミ連中の関心を引き…事件に関する情報を集めるため。",
            "TextENG": "She was shining a light on the incident to attract the attention of the mass media... and using that pretense to gather information on the case."
        },
        {
            "type": "MSGSET",
            "MessageID": 135284,
            "TextJPN": "そして科警研までも引きずり出したのは、敵に危機感を匂わせて動揺を誘い、行動に変化を与えるためだった。",
            "TextENG": "And she even dragged NRIPS into this, hoping to give the enemy a sense of crisis, driving them to panic and change their behavior."
        },
        {
            "type": "MSGSET",
            "MessageID": 135285,
            "TextJPN": "たとえ、捜査が失敗に終わったとしても…巴のキャリアが傷つくだけで、視聴率さえ取れればテレビ局には何のダメージもない。",
            "TextENG": "Even if the investigation failed... the only damage would be to Tomoe's career. The TV stations wouldn't care as long as they got the ratings they wanted."
        },
        {
            "type": "MSGSET",
            "MessageID": 135286,
            "TextJPN": "あまつさえ、彼女自身もあえて捨て身になって囮役を引き受け、危険を自身ひとりで背負いこむ…。",
            "TextENG": "On top of that, she's putting her own life at risk by volunteering for the role of the decoy..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135287,
            "TextJPN": "過激で、しかもヒロイック要素がある番組は広い視聴者層に対してアピール度が高い。その展開と結末が悲劇的であれば、さらに注目が集まるだろう。",
            "TextENG": "Programming about extreme and heroic events has major wide-audience appeal. If the developments or the ending lead to tragedy, that'll give it even more attention."
        },
        {
            "type": "MSGSET",
            "MessageID": 135288,
            "TextJPN": "しかも、フィクションではなく現実のドキュメンタリーなので、鼻につくような演出や過剰な煽りは全く必要ない。局側にすれば、実に旨味のある題材だった。",
            "TextENG": "And because it's not a work of fiction but an actual documentary, there's no need for nosy directing or excessive tension. On the station side of things, it was a very appetizing theme."
        },
        {
            "type": "MSGSET",
            "MessageID": 135289,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1022.",
            "TextJPN": "『…お前さんが死ねば、さらに視聴率は上がるだろうな。@k@vS14/00/VT4Bb_douji1023.追悼番組で、俺にコメントでもさせるつもりか？』",
            "NamesENG": "Doujima",
            "TextENG": "``...And if you were to die, that would be even better for the ratings.@k@vS14/00/VT4Bb_douji1023. Are you going to make me leave commentary at the memorial broadcast?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135290,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1371.",
            "TextJPN": "『まさか、そこまでお付き合いいただくつもりはありませんよ』",
            "NamesENG": "Tomoe",
            "TextENG": "``No way, I have no intention of letting things go that far.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135291,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1372.",
            "TextJPN": "『でも、番組としてはそれなりに盛り上がるものとなるでしょうから、少なくとも通常の警察取材番組よりも世間の関心は高くなる。@k@vS14/28/VT4Bb_tomoe1373.そうすれば、この事件のことが風化する恐れはなくなります』",
            "NamesENG": "Tomoe",
            "TextENG": "``But the program will be exciting enough as-is, and public interest will at least be higher than regular coverage of police activity.@k@vS14/28/VT4Bb_tomoe1373. That way, there's no risk of this case fading away.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135292,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1024.",
            "TextJPN": "『そりゃまぁ、確かにそうだが…』",
            "NamesENG": "Doujima",
            "TextENG": "``Indeed, that's certainly true, but...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135293,
            "TextJPN": "…捜査においては、事件の新鮮味と話題性が低下すればするほど、訊き込みなどによって得られる情報量が減少する。",
            "TextENG": "...Once an incident stops being fresh and topical, investigators obtain far less information through questioning."
        },
        {
            "type": "MSGSET",
            "MessageID": 135294,
            "TextJPN": "つまり巴は、この事件を常に話題性豊かに保つことによって、捜査の効率性を高めようと仕組んでいるのだ。",
            "TextENG": "In other words, Tomoe was trying to keep the investigation efficiency up by consistently making the case topical."
        },
        {
            "type": "MSGSET",
            "MessageID": 135295,
            "TextJPN": "その、徹底的なまでの『警察バカ』っぷりを理解した堂島は、彼女に対して呆れると同時に感嘆すら抱いて、思わず笑ってしまった…。",
            "TextENG": "Doujima thoroughly understood that this was an act of ``police absurdity.`` He was amazed at her and had to hold back his admiration, so he suddenly let out a laugh..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135296,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1025.",
            "TextJPN": "『お前さんの想いはよくわかった。@k@vS14/00/VT4Bb_douji1026.俺も、できる限りの協力はしよう。@k@vS14/00/VT4Bb_douji1027.だが…どうなっても知らんぞ？』",
            "NamesENG": "Doujima",
            "TextENG": "``I completely understand how you feel.@k@vS14/00/VT4Bb_douji1026. I'll do everything in my power to cooperate.@k@vS14/00/VT4Bb_douji1027. But... don't blame me if it goes poorly.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135297,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1374.",
            "TextJPN": "『ええ、望むところです』",
            "NamesENG": "Tomoe",
            "TextENG": "``Yes, as you wish.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135298,
            "TextJPN": "そう言って、巴は笑う。そこには不敵さと精悍さ、そして強い意志が満ちていた…。",
            "TextENG": "Tomoe smiled as she said that, and her smile was full of courage, resolution, and strong will...."
        },
        {
            "type": "MSGSET",
            "MessageID": 135299,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1028.",
            "TextJPN": "「…だとさ。@k@vS14/00/VT4Bb_douji1029.わかっていても、なかなかできることじゃない。@k@vS14/00/VT4Bb_douji1030.あの覚悟は、本当に大したものだと思うぞ」",
            "NamesENG": "Doujima",
            "TextENG": "``...That said,@k@vS14/00/VT4Bb_douji1029. I also understand that this is no easy task.@k@vS14/00/VT4Bb_douji1030. I think her determination really is something to be proud of.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135300,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1042.",
            "TextJPN": "「……ふん」",
            "NamesENG": "Okabe",
            "TextENG": "``...Hmph.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135301,
            "TextJPN": "そんな、堂島の感嘆交じりの言葉を苦々しく聞いた岡部は、…生理的な嫌悪とは別の感情を胸に抱いた自身に、ふと気付く。",
            "TextENG": "As he bitterly listened to Doujima's enthusiastic declaration... Okabe suddenly noticed an emotion welling up inside his heart different from his instinctual hatred."
        },
        {
            "type": "MSGSET",
            "MessageID": 135302,
            "TextJPN": "自分が挫折して、諦めてしまったものを実現させる、あるいはさせようと力強く突き進む誰かに対して抱く、憧れと嫉妬が入り混じった複雑な思い。",
            "TextENG": "Mixed feelings, ranging between admiration and jealousy, upon seeing someone pushing hard to make something happen that he'd once given up on."
        },
        {
            "type": "MSGSET",
            "MessageID": 135303,
            "TextJPN": "それはある意味、…羨望というものではなかっただろうか……。",
            "TextENG": "In a sense... maybe it was envy..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135304,
            "NamesJPN": "岡部",
            "PreTextTags": "@-@vS14/00/VT4Bb_okabe1043.",
            "TextJPN": "（…それだけに、科警研の若造どもが鼻につくのだ）",
            "NamesENG": "Okabe",
            "TextENG": "(...That's just how much those greenhorns at NRIPS are sticking their noses in things.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135305,
            "TextJPN": "もはや…大内たち科警研の連中は、大牧の女子学生殺人事件の調査について関心を持っていない。",
            "TextENG": "At this point... Oouchi and the guys at NRIPS were no longer interested in investigating the Oumaki schoolgirl murder incident."
        },
        {
            "type": "MSGSET",
            "MessageID": 135306,
            "TextJPN": "参加した初期の段階で、事件解決は到底不可能と踏んだのか…早々に見切りをつけ、捜査活動もほとんど義理で出席しているだけだった。",
            "TextENG": "Did they decide in their preliminary investigation that the case was unsolvable...? They seemed to give up early on, and all their subsequent investigative activities were no more than a formality."
        },
        {
            "type": "MSGSET",
            "MessageID": 135307,
            "TextJPN": "むしろ、捜査本部に反感を抱く副署長の秦を抱き込んで密かに立ち上げた、『軽犯罪者の行動マニュアル』を作成するプロジェクトのほうを重要視して進めている。",
            "TextENG": "In fact, they seemed to place much more importance on the ``minor crimes action manual`` that Deputy Chief Hata assembled in secret, in direct defiance of joint investigation HQ."
        },
        {
            "type": "MSGSET",
            "MessageID": 135308,
            "TextJPN": "迷宮入りの事件で手柄を立てようとするよりも、手近なデータ収集で確実に点数を稼ぐ…学者肌の小才子にはよくある保身だ。",
            "TextENG": "Instead of trying to gain credit by solving an unsolvable case, he would earn points by collecting data that can be easily and reliably gathered... That seemed the more prudent means of self-preservation for a thin-skinned bookworm."
        },
        {
            "type": "MSGSET",
            "MessageID": 135309,
            "TextJPN": "そんな態度を見ていると、捜査本部に参加していない岡部でさえ『やつらはいったい何をしに来たんだ？』と呆れた気分にさせられた。",
            "TextENG": "Looking at them with that attitude, even Okabe who wasn't involved with investigative HQ felt astonished and thought to himself ``what did they even come here to do?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135310,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1044.",
            "TextJPN": "「…………」",
            "NamesENG": "Okabe",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135311,
            "TextJPN": "ただ…そんな大内たちの『内職』については、巴たちも承知済みなのだろう。そして、その上で中央とのパイプ役として、彼らの立場を便宜上尊重している。",
            "TextENG": "But... Tomoe and her colleagues may have already learned about Oouchi's ``inside job.`` And on top of that, they respect their position as mediators as a matter of convenience."
        },
        {
            "type": "MSGSET",
            "MessageID": 135312,
            "TextJPN": "現場捜査員たちへの慰労に加え、自尊心だけは一流のエリートもどきのご機嫌うかがい。…そこにかかる心労を想像しただけでも、頭が痛くなる。",
            "TextENG": "And in addition to being acknowledged by field investigators, she had the pride of a top-class elite. ...Just imagining the amount of labor involved was headache inducing."
        },
        {
            "type": "MSGSET",
            "MessageID": 135313,
            "TextJPN": "それこそ、強い信念を持ち、…犯人を捕まえる、ただその一点に全力を注いでいなければとても耐えきれるものではなかった。",
            "TextENG": "That's why she had such a strong belief in catching the culprit... But it would be impossible to endure that without putting all your energy into it."
        },
        {
            "type": "MSGSET",
            "MessageID": 135314,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1045.",
            "TextJPN": "「…浅見が傾倒するのも、当然かもしれんな」",
            "NamesENG": "Okabe",
            "TextENG": "``...Naturally, Asami would be devoted to that too.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135315,
            "TextJPN": "ようやく頭も冷えてきたのか、岡部はそう呟いて苦笑する。",
            "TextENG": "His head finally starting to cool off, Okabe muttered that and smiled."
        },
        {
            "type": "MSGSET",
            "MessageID": 135316,
            "TextJPN": "浅見とは、実家の事情で退職した児島に代わって刑事二課の課長代理に就いた、県警本部からの横滑り組の刑事だ。",
            "TextENG": "Asami became Deputy Section Chief of the Second Division after Kojima retired to take care of his parents. He transferred from a detective position at prefectural HQ."
        },
        {
            "type": "MSGSET",
            "MessageID": 135317,
            "TextJPN": "前任者と違って頭の回転も速く、行動力もそこそこにあり、幾度か本部長賞を取っている。",
            "TextENG": "Unlike his predecessor, he was sharp and quick to take action, which earned him several awards from the chief of headquarters."
        },
        {
            "type": "MSGSET",
            "MessageID": 135318,
            "TextJPN": "ゆえに岡部としては、自分の片腕として申し分のない人材と目していたが…ただ一つ気に入らないのは、巴に好意的であるということだった。",
            "TextENG": "So, Okabe saw him as a nearly perfect right-hand man... The only thing he didn't like was how friendly he was with Tomoe."
        },
        {
            "type": "MSGSET",
            "MessageID": 135319,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1001.",
            "TextJPN": "『…正直、こちら側が勝手に壁を作っていたような、そんな気がします』",
            "NamesENG": "Asami",
            "TextENG": "``...To be honest, it feels like this side is arbitrarily putting up a wall.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135320,
            "TextJPN": "そう、懇親を目的に開いた酒の席で、浅見は岡部の機嫌が悪くなってゆくのを察しながらも、あえて咎めるように言い募った。",
            "TextENG": "Indeed, when they were drinking together at a social gathering, Asami recognized Okabe's sour mood and vehemently declared it."
        },
        {
            "type": "MSGSET",
            "MessageID": 135321,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1002.",
            "TextJPN": "『あのプロファイリング分析のマニュアル、本当によくできたものです』",
            "NamesENG": "Asami",
            "TextENG": "``That manual on profiling analysis is really well done.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135322,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1003.",
            "TextJPN": "『私も今までにそれ関係の論文はいくつか読んできましたが、あれほどに的確で、しかもわが国の捜査事情に即した内容のものは見たことがない』",
            "NamesENG": "Asami",
            "TextENG": "``I've read several papers on the topic, but never seen anything that so accurately summarized it and applied it to the circumstances of Japanese investigations.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135323,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1004.",
            "TextJPN": "『新米だけでなく、ベテランたちにも必読させたいほどの教材ですよ』",
            "NamesENG": "Asami",
            "TextENG": "``I want to make this mandatory training material, not just for the new recruits, but for veterans too.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135324,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1046.",
            "TextJPN": "『バカな…。@k@vS14/00/VT4Bb_okabe1047.君ほど場数を踏んできたやつが、どうしてあんな若造のまとめた文書に惑わされたような事をいうんだ。@k@vS14/00/VT4Bb_okabe1048.あの程度のこと、すでに我々は身体で覚えてきたものばかりじゃないか』",
            "NamesENG": "Okabe",
            "TextENG": "``Ridiculous...@k@vS14/00/VT4Bb_okabe1047. It's hard to think someone who's been around as long as you has been taken in by a document put together by a greenhorn.@k@vS14/00/VT4Bb_okabe1048. Everything we need is already committed to memory in our very bodies.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135325,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1005.",
            "TextJPN": "『ええ…確かに我々自身にとっては、体験上で覚えた知識と勘を文章にまとめ上げた内容がほとんどです。@k@vS14/00/VT4Bb_asami1006.…それは本当に、自分たち『しか』所有できない捜査技術だった』",
            "NamesENG": "Asami",
            "TextENG": "``Yes... it's true that this writing is based heavily on the knowledge and intuition we've learned through experience.@k@vS14/00/VT4Bb_asami1006. ...Really, it's an investigative technique that we ``alone`` currently possess.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135326,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1007.",
            "TextJPN": "『ですが、あれができたことで我々は、部下や後任者たちにそれらを引き継ぐことができるようになったんです』",
            "NamesENG": "Asami",
            "TextENG": "``But with this, we're able to pass it on to our subordinates and successors.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135327,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1049.",
            "TextJPN": "『あれはしょせん、机上の空論だ。@k@vS14/00/VT4Bb_okabe1050.才子ぶってつらつらと並べ立てているが、うまくいったのは偶然に過ぎんよ』",
            "NamesENG": "Okabe",
            "TextENG": "``That's still an armchair theory.@k@vS14/00/VT4Bb_okabe1050. You can line up the men of talent, but what worked is by chance.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135328,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1008.",
            "TextJPN": "『…それでも、今や二課のほとんどの連中が、あのマニュアルを取り合って読みふけっています。@k@vS14/00/VT4Bb_asami1009.俺にも貸せ、写させろ、と。@k@vS14/00/VT4Bb_asami1010.…とんでもない人気です』",
            "NamesENG": "Asami",
            "TextENG": "``...Still, most of the staff in the Second Division are going through the manual right now.@k@vS14/00/VT4Bb_asami1009. They're asking people to lend them theirs, or to make them a copy.@k@vS14/00/VT4Bb_asami1010. ...It's ridiculously popular.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135329,
            "TextJPN": "刑事の勤務体系は、概して過酷だ。夜は遅く、朝も早く…ときには夜通しどころか何日も同じ場所で緊張感を保ち続ける必要があり、自宅に戻っても十分に心休まるとはいえない。",
            "TextENG": "Detective working conditions are generally harsh. Working late at night and early in the morning... Sometimes you need to stay vigilant in a post for days at a time, and even when you return home that doesn't mean you'll be fully rested."
        },
        {
            "type": "MSGSET",
            "MessageID": 135330,
            "TextJPN": "まして、若い刑事ならば休日などは無いに等しく、たとえ休みでも心身の疲労を癒す程度のことしか余裕がないだろう。",
            "TextENG": "To make it worse, rookie detectives get practically no days off, and even when they do get a break it's barely enough to heal the mental and physical fatigue."
        },
        {
            "type": "MSGSET",
            "MessageID": 135331,
            "TextJPN": "そんな彼らが…今回のマニュアルを食事中、あるいは就寝前に寸暇を惜しんで、その内容を頭に叩き込むべく熟読しているのだという。",
            "TextENG": "These same detectives... they say they're trying to make time to read the manual during meals or right before bed, reading carefully to drill the contents into their heads."
        },
        {
            "type": "MSGSET",
            "MessageID": 135332,
            "TextJPN": "そして、その内容の解釈や適用方法、あるいは不備や齟齬についても年配のベテラン刑事たちに質問を投げかけるなど、活発な雰囲気を作り出していた。",
            "TextENG": "And they're consulting with veteran detectives about how to interpret and apply the content, or asking them to point out flaws and inconsistencies, which is making for a lively workplace atmosphere."
        },
        {
            "type": "MSGSET",
            "MessageID": 135333,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1011.",
            "TextJPN": "『私たちは今まで、犯罪者たちをいかに多く捕まえるかを、個人レベルで競い合っていました』",
            "NamesENG": "Asami",
            "TextENG": "``Until now, we've been competing on an individual level on how to catch criminals more efficiently.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135334,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1012.",
            "TextJPN": "『もちろん、昔だって知識や技術の継承はあったと私も信じますが、心のどこかで、苦労して得てきたものを気安く他人に渡すことに抵抗を感じていた』",
            "NamesENG": "Asami",
            "TextENG": "``Of course, I also believed in passing down knowledge and techniques, but somewhere in my heart I felt reluctant to so easily hand down the skills I struggled to obtain.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135335,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1013.",
            "TextJPN": "『…でも、あの南井って人は、なんか違うんです。@k@vS14/00/VT4Bb_asami1014.犯人を捕まえて、正義を示すことしか考えてない。@k@vS14/00/VT4Bb_asami1015.それを思うと、…あんな人が本当にいたんだな、って嬉しくなるんですよ』",
            "NamesENG": "Asami",
            "TextENG": "``...But, that Minai is something completely different.@k@vS14/00/VT4Bb_asami1014. All she thinks about is catching criminals and carrying out justice.@k@vS14/00/VT4Bb_asami1015. When I think of that... I'm really glad to have a person like that.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135336,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1051.",
            "TextJPN": "「浅見のやつも、…若いな」",
            "NamesENG": "Okabe",
            "TextENG": "``That Asami... he's a youngster, himself.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135337,
            "TextJPN": "そううそぶきながらも、…岡部ですらそんな思いを抱かないわけでもなかった。",
            "TextENG": "He was trying to convince himself of that... but even Okabe didn't believe that."
        },
        {
            "type": "MSGSET",
            "MessageID": 135338,
            "TextJPN": "自分たちが、やろうと思ってもできなかったこと。あるいは、諦めてきたこと。…それを少しずつでも形にしようとして、今なおもがき苦しみながらも、常に前を向いている。",
            "TextENG": "There are things that we couldn't do even if we wanted to. Or that we gave up on. ...Trying to shape it, little by little, still struggling but always looking forward."
        },
        {
            "type": "MSGSET",
            "MessageID": 135339,
            "TextJPN": "確かに、彼女の存在は良くも悪くも垣内署を『変えた』。",
            "TextENG": "For better or worse, her presence undoubtedly <i>changed</i> Kakiuchi Station."
        },
        {
            "type": "MSGSET",
            "MessageID": 135340,
            "TextJPN": "新興のベッドタウンとして短期間に人口が増大し、それに対応するため人員が補強された垣内署は、再編当時から旧と新とがぶつかり合うところだった。",
            "TextENG": "Kakiuchi Station had to increase personnel to handle the recent population surge in the booming commuter town. The station had become a collision zone of the old and new since the reorganization."
        },
        {
            "type": "MSGSET",
            "MessageID": 135341,
            "TextJPN": "古くからこの地で任務にあたっていた連中は既得権益を主張し、新参組は自分たちの居場所を確保しようと過剰に首を突っ込ませてくる。",
            "TextENG": "Those who worked here a long time laid claim to their vested interests, and the newcomers fought hard to secure their place."
        },
        {
            "type": "MSGSET",
            "MessageID": 135342,
            "TextJPN": "ゆえに新人はやる気を失い、ベテランは己の身の保全に汲々として、…およそ組織としては動脈硬化を起こしていたと言っても過言ではない。",
            "TextENG": "Thus, the newcomers never stopped being motivated and the veterans continued protecting themselves... It's no exaggeration to say that, as an organization, they were experiencing a clogging of the arteries."
        },
        {
            "type": "MSGSET",
            "MessageID": 135343,
            "TextJPN": "そんな垣内署に半年前やってきた若手、南井巴。",
            "TextENG": "A young woman came to Kakiuchi Station half a year ago, Tomoe Minai."
        },
        {
            "type": "MSGSET",
            "MessageID": 135344,
            "TextJPN": "彼女の存在は当初多くの好奇でもって受け入れられたり、あるいは静観されたりしてきたが、…今では過半の支持と共感、そして信頼を得るまでに至っている。",
            "TextENG": "Her presence was initially taken with a lot of curiosity, or careful scrutiny... but now, she had gained the compassion and support of the majority of the people here, and they had come to rely on her."
        },
        {
            "type": "MSGSET",
            "MessageID": 135345,
            "TextJPN": "また、それに反発する連中も負けてなるものかとあの手この手と策謀を巡らし、それらもまた組織を活発化させることに一役買っていた。",
            "TextENG": "Also, the people opposed to her ultimately gave up on their various schemes. And they too played a role in invigorating the organization."
        },
        {
            "type": "MSGSET",
            "MessageID": 135346,
            "TextJPN": "確かに巴自身の才覚は、そこまで卓越したものとはいえないかもしれない。",
            "TextENG": "Yes, you could perhaps say Tomoe's talent wasn't all that outstanding."
        },
        {
            "type": "MSGSET",
            "MessageID": 135347,
            "TextJPN": "…それでも時流に乗り、『変化』を潜在的に求め続けていた垣内署の皆の期待に応えたその存在は、決して軽いものではなかった。",
            "TextENG": "...Still, she inspired a trend. Her presence, which answered the expectations of those in Kakiuchi Station who had latently desired ``change,`` was by no means trivial."
        },
        {
            "type": "MSGSET",
            "MessageID": 135348,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1052.",
            "TextJPN": "「姫、…か」",
            "NamesENG": "Okabe",
            "TextENG": "``Princess... huh?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135349,
            "TextJPN": "その呼び名を聞くたびに、岡部は不快な気分を抱いてきたものだ。",
            "TextENG": "Every time he heard that name, Okabe felt unpleasant."
        },
        {
            "type": "MSGSET",
            "MessageID": 135350,
            "TextJPN": "しかし、と最近になって思う。…それは本当に、不快感だったのだろうか、と。",
            "TextENG": "But recently, he began thinking... was that feeling really displeasure?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135351,
            "TextJPN": "あるいは……。",
            "TextENG": "Or maybe..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135352,
            "NamesJPN": "まどか",
            "PreTextTags": "@-@vS14/29/VT4Bb_madoka1001.",
            "TextJPN": "（…そろそろかな）",
            "NamesENG": "Madoka",
            "TextENG": "(...It's about time.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135353,
            "TextJPN": "腕時計を見やりながら、まどかは高ぶる気分を落ち着けようと今日２本目の烏龍茶をぐびっ、とあおり飲む。",
            "TextENG": "Madoka looked at her watch and took a sip from her second oolong tea of the day to calm herself down."
        },
        {
            "type": "MSGSET",
            "MessageID": 135354,
            "TextJPN": "おかげで腹はすっかりふくれていたが、…喉は逆にからからだった。",
            "TextENG": "Thanks to that, her stomach was totally bloated... and yet her throat was completely dry."
        },
        {
            "type": "MSGSET",
            "MessageID": 135355,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1002.",
            "TextJPN": "「打ち合わせ、長引いてるって聞いたけど…」",
            "NamesENG": "Madoka",
            "TextENG": "``They said it was going to be a long meeting, but still...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135356,
            "TextJPN": "確か朝聞いた話だと、この後はＴＶ局で取材の予定が入っていたはずだ。巴は遅刻を嫌うので、そろそろ出発する時刻だろう。",
            "TextENG": "Madoka heard about it this morning, Tomoe was scheduled to have coverage at the TV station after this meeting. She loathed being late, so she'd probably leave sooner or later."
        },
        {
            "type": "MSGSET",
            "MessageID": 135357,
            "TextJPN": "その前に、一服を入れようと何か冷たいものを飲みたいと考える。…が、彼女の性格から誰かに淹れてもらうとか、買いに行かせるとはちょっと思えない。",
            "TextENG": "Madoka figured that Tomoe would want to quickly catch a cold drink beforehand, though. ...But knowing Tomoe, she wouldn't have someone make one for her or go out to buy it for her."
        },
        {
            "type": "MSGSET",
            "MessageID": 135358,
            "TextJPN": "ということは、何か自販機で買おうと自分でこの休憩室に来る。…その時が、チャンスだ。",
            "TextENG": "Which is why she'd come to this vending machine to buy something for herself. ...That was her chance."
        },
        {
            "type": "MSGSET",
            "MessageID": 135359,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1375.",
            "TextJPN": "「はー、暑い暑い…」",
            "NamesENG": "Tomoe",
            "TextENG": "``Haah, so hot...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135360,
            "NamesJPN": "まどか",
            "PreTextTags": "@-@vS14/29/VT4Bb_madoka1003.",
            "TextJPN": "（――来たっ…！）",
            "NamesENG": "Madoka",
            "TextENG": "(...She's here...!)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135361,
            "TextJPN": "果たしてぱたぱたと手であおぎながら、巴が休憩室に入ってくる。まどかは内心で喝采をあげたが、…すぐさまここで待っていた目的を思い出し、気を引き締め直した。",
            "TextENG": "Sure enough, Tomoe came into the break room patting her hands together. Madoka quietly cheered to herself... but quickly remembered the reason she was waiting and refocused herself."
        },
        {
            "type": "MSGSET",
            "MessageID": 135362,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1376.",
            "TextJPN": "「…あれ？@k@vS14/28/VT4Bb_tomoe1377.　まどか、ここにいたの？」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Huh?@k@vS14/28/VT4Bb_tomoe1377. Madoka, you're here?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135363,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1004.",
            "TextJPN": "「うんっ。@k@vS14/29/VT4Bb_madoka1005.お、おつかれさまー」",
            "NamesENG": "Madoka",
            "TextENG": "``Yep.@k@vS14/29/VT4Bb_madoka1005. G-great work today.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135364,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1378.",
            "TextJPN": "「お疲れ。@k@vS14/28/VT4Bb_tomoe1379.…ってあんたこの時間、パトロールのはずでしょ？」",
            "NamesENG": "Tomoe",
            "TextENG": "``You too.@k@vS14/28/VT4Bb_tomoe1379. ...Wait, aren't you supposed to be on patrol at this hour?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135365,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1006.",
            "TextJPN": "「げっ…！@k@vS14/29/VT4Bb_madoka1007.　な、…なんで私の予定把握してるのよ。@k@vS14/29/VT4Bb_madoka1008.誰から聞いたの？」",
            "NamesENG": "Madoka",
            "TextENG": "``Gh...!@k@vS14/29/VT4Bb_madoka1007. H...how do you know my schedule?@k@vS14/29/VT4Bb_madoka1008. Who told you?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135366,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1380.",
            "TextJPN": "「交通課の小沢さん。@k@vS14/28/VT4Bb_tomoe1381.買い物行く予定だったのに～、ってぶつくさ言ってたわよ」",
            "NamesENG": "Tomoe",
            "TextENG": "``Ozawa-san in the traffic division.@k@vS14/28/VT4Bb_tomoe1381. He said you were grumbling about having to work when you already had plans to go shopping.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135367,
            "NamesJPN": "まどか",
            "PreTextTags": "@-@vS14/29/VT4Bb_madoka1009.",
            "TextJPN": "（あんにゃろ～、内緒にしてろって言ったのに。@k@vS14/29/VT4Bb_madoka1010.…後でしめてやる）",
            "NamesENG": "Madoka",
            "TextENG": "(That ass~, I told him to keep it secret.@k@vS14/29/VT4Bb_madoka1010. ...I'll give him a piece of my mind later.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135368,
            "TextJPN": "思わぬ展開の躓きに悪態をつきかけたが、あえて流す。ここで何か言えば、おそらく巴のお小言が始まってタイムアップだ。",
            "TextENG": "She cursed him out for this unexpected development, but decided to let it go. If she said something here, Tomoe would probably launch into a scolding and their time would be up."
        },
        {
            "type": "MSGSET",
            "MessageID": 135369,
            "TextJPN": "ただでさえ少ない時間、一秒だって無駄には使えない。",
            "TextENG": "There was no time to waste here, not even a second."
        },
        {
            "type": "MSGSET",
            "MessageID": 135370,
            "TextJPN": "なにせこれから、まどかにとっては一生に一度、といっても差し支えのないお願いをするつもりなのだから…。",
            "TextENG": "Because Madoka was just about to ask a once-in-a-lifetime humble request..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135371,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1011.",
            "TextJPN": "「あ、あははは…。@k@vS14/29/VT4Bb_madoka1012.ちょっと、事務の野暮用が溜まっていたから、ね。@k@vS14/29/VT4Bb_madoka1013.あ、でもちゃんと来週代わってあげるつもりだから、大丈夫だよ？」",
            "NamesENG": "Madoka",
            "TextENG": "``Ah, ahahaha...@k@vS14/29/VT4Bb_madoka1012. I just had a bit of desk work to take care of.@k@vS14/29/VT4Bb_madoka1013. Oh, but I'm going to switch back to the normal schedule starting next week, so it's okay.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135372,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1382.",
            "TextJPN": "「ふぅん…？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Oh yeah...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135373,
            "TextJPN": "まだ言い足りないようだったが、巴はとりあえず自販機のボタンを押してコーヒーを買う。がこん、と音がして、下の取り出し口に冷たい缶が転がり落ちてきた。",
            "TextENG": "Tomoe seemed like she wanted to say more, but for the time being she went over to the vending machine and pushed the button for a coffee. A loud rattle rang out as the cold can rolled down to the pickup slot."
        },
        {
            "type": "MSGSET",
            "MessageID": 135374,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1014.",
            "TextJPN": "「…………」",
            "NamesENG": "Madoka",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135375,
            "TextJPN": "まどかは気持ちを奮い立たせて、握りしめた両手に力を込める。",
            "TextENG": "Madoka clenched her fists to inspire herself."
        },
        {
            "type": "MSGSET",
            "MessageID": 135376,
            "TextJPN": "ええい、女は度胸だ。…いや愛嬌だったか。",
            "TextENG": "That's right, women are courageous. ...Or was it affable?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135377,
            "TextJPN": "というか、そんなのどうでもいい。",
            "TextENG": "Wait, that doesn't matter."
        },
        {
            "type": "MSGSET",
            "MessageID": 135378,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1015.",
            "TextJPN": "「あ、あのさ…お姉ちゃん。@k@vS14/29/VT4Bb_madoka1016.その、」",
            "NamesENG": "Madoka",
            "TextENG": "``H-hey... Sis.@k@vS14/29/VT4Bb_madoka1016. Umm.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135379,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1383.",
            "TextJPN": "「話…あるんでしょ？@k@vS14/28/VT4Bb_tomoe1384.　私に」",
            "NamesENG": "Tomoe",
            "TextENG": "``...You wanted to talk about something, right?@k@vS14/28/VT4Bb_tomoe1384. With me.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135380,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1017.",
            "TextJPN": "「っ…？！」",
            "NamesENG": "Madoka",
            "TextENG": "``...?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135381,
            "TextJPN": "まずは軽く話を切り出して、と思っていたところに…いきなり巴からの先制攻撃。",
            "TextENG": "She was thinking about lightly introducing the topic... but Tomoe suddenly cut in and made the first strike."
        },
        {
            "type": "MSGSET",
            "MessageID": 135382,
            "TextJPN": "そして、まどかが二の句が継げずにいるのを尻目に、彼女は冷えたコーヒーをころころと手の平の中で転がしながら、対面のソファに座りこんだ。",
            "TextENG": "And with Madoka unable to muster an answer, she took a seat on the sofa and started rolling the cold coffee around in the palm of her hand."
        },
        {
            "type": "MSGSET",
            "MessageID": 135383,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1018.",
            "TextJPN": "「な、なんで…？」",
            "NamesENG": "Madoka",
            "TextENG": "``H-how...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135384,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1385.",
            "TextJPN": "「あんたの癖。@k@vS14/28/VT4Bb_tomoe1386.無理な相談をしようって考えている時、必ず組んだ手の中に両方の親指を入れるのよね。@k@vS14/28/VT4Bb_tomoe1387.面白いから、覚えちゃった」",
            "NamesENG": "Tomoe",
            "TextENG": "``You have a certain habit.@k@vS14/28/VT4Bb_tomoe1386. Whenever you're planning to talk about something unreasonable, you hide your thumbs inside your clasped hands.@k@vS14/28/VT4Bb_tomoe1387. I thought it was amusing, so I always remembered it.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135385,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1019.",
            "TextJPN": "「う…」",
            "NamesENG": "Madoka",
            "TextENG": "``Ugh...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135386,
            "TextJPN": "慌てて手を後ろに隠すが、もう遅い。…のっけから主導権を奪われてしまった。",
            "TextENG": "She hid her hands behind her back, but it was too late. ...She had already lost the initiative."
        },
        {
            "type": "MSGSET",
            "MessageID": 135387,
            "TextJPN": "ただ、とりあえず巴の表情は笑顔で、…なんとなくだが、機嫌は悪くなさそうだ。",
            "TextENG": "Although, Tomoe was still smiling for the moment... Somehow, she didn't seem to be in a bad mood."
        },
        {
            "type": "MSGSET",
            "MessageID": 135388,
            "TextJPN": "…しかし、真正面から向けられる視線が、どうにも冷たくて痛いのは気のせい？…いや、違うかも。",
            "TextENG": "...But, she was staring straight with a cold, painful gaze. Or was that just her imagination? ...No, probably not."
        },
        {
            "type": "MSGSET",
            "MessageID": 135389,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1020.",
            "TextJPN": "「…え、えっと……」",
            "NamesENG": "Madoka",
            "TextENG": "``...Uh, umm...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135390,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1388.",
            "TextJPN": "「この後予定あるから、あんまり時間とれないけど…、@k@vS14/28/VT4Bb_tomoe1389.とりあえず、聞くわ。@k@vS14/28/VT4Bb_tomoe1390.何の話？」",
            "NamesENG": "Tomoe",
            "TextENG": "``I have plans after this, so I don't have a lot of time...@k@vS14/28/VT4Bb_tomoe1389. Anyway, I'm listening.@k@vS14/28/VT4Bb_tomoe1390. You wanted to talk about something?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135391,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1021.",
            "TextJPN": "「あ、…うん。@k@vS14/29/VT4Bb_madoka1022.まぁ…ね」",
            "NamesENG": "Madoka",
            "TextENG": "``Ah... yeah.@k@vS14/29/VT4Bb_madoka1022. I guess... you could say that.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135392,
            "TextJPN": "しかたない、覚悟を決めろ。",
            "TextENG": "She had no choice. She had to prepare herself."
        },
        {
            "type": "MSGSET",
            "MessageID": 135393,
            "TextJPN": "…そう呟いてから、まどかは手に持っていた缶を前のテーブルに置く。",
            "TextENG": "...Muttering that to herself, Madoka sat the can in her hand down on the table in front of her."
        },
        {
            "type": "MSGSET",
            "MessageID": 135394,
            "TextJPN": "そして意を決して両足を揃えると、巴に向き直って大きく息を吸い込み、言葉を絞り出すように言った。",
            "TextENG": "Then, she straightened her posture with determination, turned toward Tomoe, and took a deep breath before squeezing the words out."
        },
        {
            "type": "MSGSET",
            "MessageID": 135395,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1023.",
            "TextJPN": "「あのね…実は、その…。@k@vS14/29/VT4Bb_madoka1024.６月の末に、薫さんのご両親が山口から垣内に、来ることになってね…」",
            "NamesENG": "Madoka",
            "TextENG": "``So... actually... umm...@k@vS14/29/VT4Bb_madoka1024. Kaoru's parents are coming to Kakiuchi from Yamaguchi some time near the end of June...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135396,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1391.",
            "TextJPN": "「……それで？」",
            "NamesENG": "Tomoe",
            "TextENG": "``...And?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135397,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1025.",
            "TextJPN": "「えっと…だから、その時に一度、家族同士でご挨拶の機会を、って…」",
            "NamesENG": "Madoka",
            "TextENG": "``Umm... so, when they get here, it'll be a rare opportunity for us to meet up as a family...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135398,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1391_a.",
            "TextJPN": "「…………」",
            "NamesENG": "Tomoe",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135399,
            "TextJPN": "巴は無言のまま、缶コーヒーを一口あおって飲む。…とても目が合わせられず、まどかは指を弄びながら視線を落とした。",
            "TextENG": "Tomoe remained silent and took a sip from her can of coffee. ...Struggling to maintain eye contact, Madoka looked down and played with her fingers."
        },
        {
            "type": "MSGSET",
            "MessageID": 135400,
            "TextJPN": "家族同士の顔合わせ。…言うまでもなく当事者同士だけでもできる婚約から二歩も三歩も進み出た、厳粛な儀式だ。場合によっては、結納の日取りも話に上がるかもしれない。",
            "TextENG": "Meeting face-to-face as a family. ...Needless to say, it was a solemn ritual that individuals normally conducted when two or three steps away from engagement."
        },
        {
            "type": "MSGSET",
            "MessageID": 135401,
            "TextJPN": "その場に、…今まで断固として結婚に反対し続けてきた姉を、……同席させる？",
            "TextENG": "And right here, right on the spot... she was asking her sister, who was staunchly opposed to her marriage... to sit beside her at this gathering?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135402,
            "TextJPN": "…どう考えてもありえない。ミッション・インポッシブルだ。",
            "TextENG": "...She couldn't think of anything to say. It was mission impossible."
        },
        {
            "type": "MSGSET",
            "MessageID": 135403,
            "TextJPN": "そのことを巴に頼む役を山沖から託された時など、まどかは本気で藤田か花田に助勢（＝楯）を頼もうと考えたほどだった…。",
            "TextENG": "When Yamaoki entrusted Madoka with the role of asking Tomoe about this, she seriously considered asking Fujita or Hanada for help (or protection)..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135404,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1392.",
            "TextJPN": "「…………」",
            "NamesENG": "Tomoe",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135405,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1027.",
            "TextJPN": "「そ…、その……」",
            "NamesENG": "Madoka",
            "TextENG": "``U...umm...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135406,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1393.",
            "TextJPN": "「…………」",
            "NamesENG": "Tomoe",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135407,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1028.",
            "TextJPN": "「……あ、あぅ…」",
            "NamesENG": "Madoka",
            "TextENG": "``...Ah, au...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135408,
            "TextJPN": "…重い。",
            "TextENG": "...So heavy."
        },
        {
            "type": "MSGSET",
            "MessageID": 135409,
            "TextJPN": "ひたすら空気が、重い。",
            "TextENG": "The air felt incredibly heavy."
        },
        {
            "type": "MSGSET",
            "MessageID": 135410,
            "TextJPN": "やっぱり、こんなどさくさ紛れな時じゃなく、別の日に話すべきだったか…？",
            "TextENG": "In the end, maybe she should have asked about it another day, at a less sudden and confusing time...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135411,
            "TextJPN": "でもでも、後に延ばせばのばすほど、説得の時間が少なくなるだけだし…。",
            "TextENG": "Still, the longer she put it off, the less time it would give her to persuade her..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135412,
            "TextJPN": "いや、だからってこんな状況で根回しもせずに、いい回答がもらえるわけがないじゃないか…。",
            "TextENG": "No, she can't get a good answer in a situation like this without laying down sufficient groundwork, right...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135413,
            "TextJPN": "そう思って、『や、やっぱなし！』と言いかけた、…その時。",
            "TextENG": "Thinking that, she was about to say ``N-nevermind, forget it!`` ...But just then."
        },
        {
            "type": "MSGSET",
            "MessageID": 135414,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1394.",
            "TextJPN": "「……。@k@vS14/28/VT4Bb_tomoe1395.いつ？」",
            "NamesENG": "Tomoe",
            "TextENG": "``...@k@vS14/28/VT4Bb_tomoe1395.When?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135415,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1029.",
            "TextJPN": "「えっ？@k@vS14/29/VT4Bb_madoka1030.　た、たぶん再来週の、いつか…」",
            "NamesENG": "Madoka",
            "TextENG": "``Huh?@k@vS14/29/VT4Bb_madoka1030. P-probably some time two weeks from now...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135416,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1396.",
            "TextJPN": "「再来週、ね…。@k@vS14/28/VT4Bb_tomoe1397.確か、木曜が駄目だったと思うけど…」",
            "NamesENG": "Tomoe",
            "TextENG": "``Two weeks from now, huh...?@k@vS14/28/VT4Bb_tomoe1397. Thursdays are definitely tough, but...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135417,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1031.",
            "TextJPN": "「………え？」",
            "NamesENG": "Madoka",
            "TextENG": "``......Huh?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135418,
            "TextJPN": "その返答を聞いたまどかは、思わずぽかん、と口を開いて顔を上げる。",
            "TextENG": "As soon as she heard that reply, Madoka looked up with her mouth open wide."
        },
        {
            "type": "MSGSET",
            "MessageID": 135419,
            "TextJPN": "見ると巴は、胸ポケットに入れた警察手帳を広げて、予定を確認しているところだった。",
            "TextENG": "When she looked at Tomoe, she was pulling the police notebook out of her breast pocket to check her schedule."
        },
        {
            "type": "MSGSET",
            "MessageID": 135420,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1032.",
            "TextJPN": "「お…お姉、ちゃん…？」",
            "NamesENG": "Madoka",
            "TextENG": "``S...Sis...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135421,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1398.",
            "TextJPN": "「そんな話だろうと思ったわ。@k@vS14/28/VT4Bb_tomoe1399.…いいわよ、行っても。@k@vS14/28/VT4Bb_tomoe1400.木曜日はちょっと外出の予定が入ってるから、その日以外だと助かるわね」",
            "NamesENG": "Tomoe",
            "TextENG": "``I thought it might be something like that.@k@vS14/28/VT4Bb_tomoe1399. ...It's fine, I can go.@k@vS14/28/VT4Bb_tomoe1400. I do have something to attend to on Thursdays, so another day would be preferable.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135422,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1033.",
            "TextJPN": "「え…えっと…？@k@vS14/29/VT4Bb_madoka1034.　じゃ、じゃあ…？」",
            "NamesENG": "Madoka",
            "TextENG": "``H...huh...?@k@vS14/29/VT4Bb_madoka1034. Th-then...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135423,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1401.",
            "TextJPN": "「遠路はるばるお越しになるんでしょ？@k@vS14/28/VT4Bb_tomoe1402.　なのにこっちだけ無礼を働くわけにはいかないじゃない。@k@vS14/28/VT4Bb_tomoe1403.日にちと場所が決まったら、早めに教えてね。@k@vS14/28/VT4Bb_tomoe1404.もし木曜でも、なんとか合わせるようにするから」",
            "NamesENG": "Tomoe",
            "TextENG": "``They're coming all the way out here, right?@k@vS14/28/VT4Bb_tomoe1402. It would be rude to make you go alone.@k@vS14/28/VT4Bb_tomoe1403. Please let me know as soon as the date and location are decided.@k@vS14/28/VT4Bb_tomoe1404. Even if it's Thursday, I'll try to make it work.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135424,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1035.",
            "TextJPN": "「う、うん…」",
            "NamesENG": "Madoka",
            "TextENG": "``Y-yeah...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135425,
            "TextJPN": "まだ…状況が理解できず、まどかは曖昧に頷く。それを見て、巴はふふっ、とおかしそうに吹き出しながら、彼女の額をちょい、と人差し指で軽くはじいた。",
            "TextENG": "Madoka... still didn't have a good grasp of the situation, but she gave a vague nod. After seeing that, Tomoe let out a quick chuckle while flicking her on the forehead with her index finger."
        },
        {
            "type": "MSGSET",
            "MessageID": 135426,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1036.",
            "TextJPN": "「っ…？」",
            "NamesENG": "Madoka",
            "TextENG": "``...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135427,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1405.",
            "TextJPN": "「なに、ぼけーっとしているのよ。@k@vS14/28/VT4Bb_tomoe1406.ちょっとは喜んだら？@k@vS14/28/VT4Bb_tomoe1407.　あんたの結婚、認めてあげるって言ったんだからさ」",
            "NamesENG": "Tomoe",
            "TextENG": "``What are you clowning around for?@k@vS14/28/VT4Bb_tomoe1406. Shouldn't you be happy?@k@vS14/28/VT4Bb_tomoe1407. I just told you I approve of your marriage, you know.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135428,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1037.",
            "TextJPN": "「え、えっと…」",
            "NamesENG": "Madoka",
            "TextENG": "``U-umm...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135429,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1408.",
            "TextJPN": "「あんたの気持ちと、署長の気持ち…よく、わかったから。@k@vS14/28/VT4Bb_tomoe1409.二人とも、本気なんでしょ？@k@vS14/28/VT4Bb_tomoe1410.　それを邪魔する気はないから、…幸せになりなさい、ね？」",
            "NamesENG": "Tomoe",
            "TextENG": "``I completely understand... how you and the Chief feel.@k@vS14/28/VT4Bb_tomoe1409. You're both serious about this, aren't you?@k@vS14/28/VT4Bb_tomoe1410. I have no intention of getting in your way... so be happy, all right?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135430,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1038.",
            "TextJPN": "「…………」",
            "NamesENG": "Madoka",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135431,
            "TextJPN": "思いもよらなかった展開に、まどかは理解が追い付かずに呆然と固まる。",
            "TextENG": "Madoka was still dazed and confused by this unexpected development."
        },
        {
            "type": "MSGSET",
            "MessageID": 135432,
            "TextJPN": "…正直怒鳴られるか、最低でも『嫌』とすげなく断られるものだと思っていた。",
            "TextENG": "...She was expecting Tomoe to yell at her, or at the very least to flat out tell her ``No.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135433,
            "TextJPN": "それでも、事実を隠して山沖の両親に会うなんてことは、大好きな姉を裏切っている気がして、…せめて、筋は通しておこうと考えた末の決断だったのだ。",
            "TextENG": "Even so, hiding facts about meeting with Yamaoki's parents would feel like betraying her beloved older sister... so after thinking it over, she made the decision to at least stick to her principles."
        },
        {
            "type": "MSGSET",
            "MessageID": 135434,
            "TextJPN": "それなのに、…待ち焦がれていたはずの結婚の許しまでもらえるとは。古典的な作法だが、思わず頬をつねりたくなるような思いだった。",
            "TextENG": "And yet... to think she'd finally get the marriage approval she always longed for. It was cliche, but she was even starting to consider pinching her cheeks."
        },
        {
            "type": "MSGSET",
            "MessageID": 135435,
            "NamesJPN": "まどか",
            "PreTextTags": "@-@vS14/29/VT4Bb_madoka1039.",
            "TextJPN": "（でも、…なぜだろう）",
            "NamesENG": "Madoka",
            "TextENG": "(But... I wonder why?)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135436,
            "TextJPN": "嬉しいはずなのに。",
            "TextENG": "She should've been happy."
        },
        {
            "type": "MSGSET",
            "MessageID": 135437,
            "TextJPN": "ずっと、望んで願い続けてきた言葉のはずなのに、…なんだか、心が、痛い。",
            "TextENG": "Those were the words she always wanted to hear... but somehow, her heart ached."
        },
        {
            "type": "MSGSET",
            "MessageID": 135438,
            "TextJPN": "まどかの知る姉は、もっと厳しい人だった。だからこそ世間体、いや、それ以上に将来のことを考えて彼女と山沖との結婚を猛反対していたのだ。",
            "TextENG": "The Tomoe that Madoka knew was a stricter individual. That's why she was so vehemently opposed to her marriage to Yamaoki. She was thinking about appearances, but more than that, about her future."
        },
        {
            "type": "MSGSET",
            "MessageID": 135439,
            "TextJPN": "…巴は、家族を何よりも大事にしていた。両親の死後は、その思いをいっそう強くしていった。",
            "TextENG": "...Tomoe valued her family above all else. And after the death of her parents, that feeling grew even stronger."
        },
        {
            "type": "MSGSET",
            "MessageID": 135440,
            "TextJPN": "だから、まどかが心的要因で傷ついて、道を外れかけた時は…自分の進路を変更してでも、つきっきりになってくれようとした…。",
            "TextENG": "So, when Madoka suffered psychological damage and began setting off on her own path... Tomoe went so far as to change her own course to watch over her..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135441,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1411.",
            "TextJPN": "『…私は、あなたには幸せになってもらいたいの。@k@vS14/28/VT4Bb_tomoe1412.温かい家庭を持って、ずっとずっと、死ぬまで楽しい時間を過ごしてもらいたいのよ』",
            "NamesENG": "Tomoe",
            "TextENG": "``...I want you to be happy.@k@vS14/28/VT4Bb_tomoe1412. To have a warm family, and to always have a pleasant time, as long as you live.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135442,
            "TextJPN": "結婚のことで大喧嘩して、絶縁寸前にまで発展しかけたある日、…すでに大泣きしていた自分以上に悲痛な表情を浮かべて、巴がそう、言った。",
            "TextENG": "One day they got into a really big fight about marriage, and were on the verge of breaking off relations... but then Tomoe said that with a sorrowful expression and tears in her eyes."
        },
        {
            "type": "MSGSET",
            "MessageID": 135443,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1413.",
            "TextJPN": "『今はいいかもしれないけどね、向こうはあなたの倍近く年齢が離れているのよ？@k@vS14/28/VT4Bb_tomoe1414.　間違いなくあなたよりも、早くお迎えが来る』",
            "NamesENG": "Tomoe",
            "TextENG": "``It might be fine now, but he's nearly double your age, right?@k@vS14/28/VT4Bb_tomoe1414. He will no doubt pass on before you.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135444,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1415.",
            "TextJPN": "『…そうなったらあなた、一人ぼっちになっちゃうじゃない。@k@vS14/28/VT4Bb_tomoe1416.それで本当にいいの？』",
            "NamesENG": "Tomoe",
            "TextENG": "``...And if that happens, you'll be all alone, won't you?@k@vS14/28/VT4Bb_tomoe1416. Are you really okay with that?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135445,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1040.",
            "TextJPN": "『へ、平気だよっ！@k@vS14/29/VT4Bb_madoka1041.　もし子供ができればその子と一緒だし、それに、短い時間でも幸せな家庭を築いていくつもりだもん！』",
            "NamesENG": "Madoka",
            "TextENG": "``I-it's fine!@k@vS14/29/VT4Bb_madoka1041. If we have children, I'll still be together with them. Plus, even if our time is short, I plan on building a happy family with him!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135446,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1417.",
            "TextJPN": "『じゃあ、その子に親と別れる悲しさを、早いうちに味わわせるつもりなの？@k@vS14/28/VT4Bb_tomoe1418.　あなたが良くても、子供の気持ちを考えたことある？@k@vS14/28/VT4Bb_tomoe1419.　私たちと同じ思いを、自分の子にもさせてあなたは平気なのっ？！』",
            "NamesENG": "Tomoe",
            "TextENG": "``Then, do you intend to let your children experience the sorrow of losing a parent when they're still young?@k@vS14/28/VT4Bb_tomoe1418. Have you really thought about how your children will feel?@k@vS14/28/VT4Bb_tomoe1419. Are you okay with letting your own child go through the same experience we did?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135447,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1042.",
            "TextJPN": "『……っ！！』",
            "NamesENG": "Madoka",
            "TextENG": "``...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135448,
            "TextJPN": "それに、反論はできなかった。",
            "TextENG": "And, she couldn't argue with that."
        },
        {
            "type": "MSGSET",
            "MessageID": 135449,
            "TextJPN": "…幸せの定義は、姉妹で違うのだとよく、わかっている。",
            "TextENG": "...She knew perfectly well that she and her sister had different definitions of happiness."
        },
        {
            "type": "MSGSET",
            "MessageID": 135450,
            "TextJPN": "でも、…巴は少なくとも、自分の幸せを一番に考えてくれていた。",
            "TextENG": "But... Tomoe was at least thinking about her happiness first and foremost."
        },
        {
            "type": "MSGSET",
            "MessageID": 135451,
            "TextJPN": "途中で家族の時間が閉ざされた自分たちだからこそ、新しい家庭を持つ時は少しでも長く幸せに過ごしてもらいたい。…姉は、そんな思いだった。",
            "TextENG": "Since her own family time was cut short, she wanted her new family to go on happily, for as long as possible. ...That was how Tomoe saw it."
        },
        {
            "type": "MSGSET",
            "MessageID": 135452,
            "TextJPN": "だからこそ彼女にわかってもらうために、まどかは何年でも説得するつもりだったのだ。",
            "TextENG": "That's why Madoka spent years persuading her, trying to get her to understand."
        },
        {
            "type": "MSGSET",
            "MessageID": 135453,
            "NamesJPN": "まどか",
            "PreTextTags": "@-@vS14/29/VT4Bb_madoka1043.",
            "TextJPN": "（…だけど）",
            "NamesENG": "Madoka",
            "TextENG": "(...Still.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135454,
            "TextJPN": "今の巴は、…昔よりも心なしか、穏やかになったような気がする。",
            "TextENG": "Today, Tomoe seemed... calmer than she used to be."
        },
        {
            "type": "MSGSET",
            "MessageID": 135455,
            "TextJPN": "それは、まどかのことを理解してくれるようになったという意味というよりも、…むしろ、命の輝きが減衰したような、そんな危うさを感じさせるのだ。",
            "TextENG": "It wasn't that she seemed to understand Madoka better... but rather, that it felt like the radiance of her life was dwindling."
        },
        {
            "type": "MSGSET",
            "MessageID": 135456,
            "TextJPN": "実際今もソファに座りながら、少しでも疲れを軽くしようと無駄な力を入れないようにしている。",
            "TextENG": "In fact, even now while sitting on the sofa, she was trying to avoid any unnecessary use of strength, to alleviate her fatigue even if only a little."
        },
        {
            "type": "MSGSET",
            "MessageID": 135457,
            "NamesJPN": "まどか",
            "PreTextTags": "@-@vS14/29/VT4Bb_madoka1044.",
            "TextJPN": "（まさか、お姉ちゃん…？）",
            "NamesENG": "Madoka",
            "TextENG": "(No way, Sis...?)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135458,
            "TextJPN": "ひょっとして巴は、自分の生命をすべてこの数ヶ月に注ぎ込む覚悟でいるのだろうか。",
            "TextENG": "Perhaps Tomoe had gained the conviction to put her entire lifespan into these last few months."
        },
        {
            "type": "MSGSET",
            "MessageID": 135459,
            "TextJPN": "それが、自分の至らなさで命を落とすことになってしまった少女への罪滅ぼしだと信じて、そして…。",
            "TextENG": "Believing that she'd atone for causing that girl's death, and then..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135460,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1045.",
            "TextJPN": "「……っ…」",
            "NamesENG": "Madoka",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135461,
            "TextJPN": "激しく首を振って、まどかは頭に浮かんだ考えを振り払う。…バカバカしい。縁起でもない話だった。",
            "TextENG": "Madoka violently shook her head to chase away the thoughts coming to mind. ...Ridiculous. It was too ominous to consider."
        },
        {
            "type": "MSGSET",
            "MessageID": 135462,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1046.",
            "TextJPN": "「お姉ちゃん…？」",
            "NamesENG": "Madoka",
            "TextENG": "``Sis...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135463,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1420.",
            "TextJPN": "「ん、なに？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Hmm? What?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135464,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1047.",
            "TextJPN": "「大丈夫？@k@vS14/29/VT4Bb_madoka1048.　最近ちゃんと寝てるの？」",
            "NamesENG": "Madoka",
            "TextENG": "``Are you all right?@k@vS14/29/VT4Bb_madoka1048. Have you been getting enough sleep these days?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135465,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1421.",
            "TextJPN": "「寝てるわよ。@k@vS14/28/VT4Bb_tomoe1422.ＴＶにも出ることあるんだし、そこそこ血色は良く見せておかないとね」",
            "NamesENG": "Tomoe",
            "TextENG": "``I've been getting sleep.@k@vS14/28/VT4Bb_tomoe1422. I need to appear on TV from time to time, so I have to make sure my complexion stays reasonably healthy.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135466,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1049.",
            "TextJPN": "「……そう」",
            "NamesENG": "Madoka",
            "TextENG": "``...I see.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135467,
            "TextJPN": "にっこりと笑ってみせる巴だったが、…まどかは気づいていた。",
            "TextENG": "Tomoe had a bright smile on her face... but Madoka noticed."
        },
        {
            "type": "MSGSET",
            "MessageID": 135468,
            "TextJPN": "彼女の化粧は、最近徐々に濃くなっている。それはお洒落というより、むしろ別の意味で。",
            "TextENG": "Her makeup had gotten much thicker recently. And it wasn't out of fashion, but for other reasons."
        },
        {
            "type": "MSGSET",
            "MessageID": 135469,
            "TextJPN": "香水だって、以前なら口を酸っぱく注意してもほとんど使わなかったのに、少しでも疲れを外に見せまいと懸命に取り繕っている。",
            "TextENG": "She was even using perfume, which she used to avoid for the sour taste. She was working hard to keep her exhaustion from showing."
        },
        {
            "type": "MSGSET",
            "MessageID": 135470,
            "TextJPN": "おまけに近頃は、知り合ったとある女子学生の家庭教師をも引き受けていると聞いた。…ありえないほどの激務だった。",
            "TextENG": "On top of that, she had apparently begun tutoring a female student she recently met. ...It was impossibly hard work."
        },
        {
            "type": "MSGSET",
            "MessageID": 135471,
            "NamesJPN": "まどか",
            "PreTextTags": "@-@vS14/29/VT4Bb_madoka1050.",
            "TextJPN": "（だけど…たぶん言っても、聞かないんだろうな）",
            "NamesENG": "Madoka",
            "TextENG": "(But... even if I say anything, she probably won't listen.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135472,
            "TextJPN": "…少し前にまどかは、藤田から大牧の事件のあらましを教えてもらっていた。",
            "TextENG": "...Madoka recently heard the high-level details of the Oumaki incident from Fujita."
        },
        {
            "type": "MSGSET",
            "MessageID": 135473,
            "TextJPN": "巴はその被害者の女子学生と顔見知りだったらしく、現場では酷く取り乱したとのことだった。",
            "TextENG": "He said that Tomoe was apparently acquainted with the victim, and she was dreadfully upset at the crime scene."
        },
        {
            "type": "MSGSET",
            "MessageID": 135474,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1001.",
            "TextJPN": "『…詳しくは知らないんですけどね。@k@vS14/31/VT4Bb_fujita1002.南井さん、その子が事件に巻き込まれたのは私のせいだ、ってすごく、自分を責めていました。@k@vS14/31/VT4Bb_fujita1003.…あんなに感情的になったあの人、俺も見たことがありませんでしたよ』",
            "NamesENG": "Fujita",
            "TextENG": "``...I don't know all the details,@k@vS14/31/VT4Bb_fujita1002. but Minai-san blamed herself, saying it was her fault the girl got involved in this case.@k@vS14/31/VT4Bb_fujita1003. ...I've never known her to be the sort of person to get that emotional.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135475,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1051.",
            "TextJPN": "『そんなこと…ないです。@k@vS14/29/VT4Bb_madoka1052.藤田さんは初めてかもしれないけど、…お姉ちゃんはいつも、そうらしいんです。@k@vS14/29/VT4Bb_madoka1053.割り切れないっていうか…不器用だから』",
            "NamesENG": "Madoka",
            "TextENG": "``That's... not true.@k@vS14/29/VT4Bb_madoka1052. Fujita-san, that may have been your first time seeing it... but Sis was always like that.@k@vS14/29/VT4Bb_madoka1053. She just can't set aside her feelings... She's awkward that way.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135476,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1004.",
            "TextJPN": "『まどかさん…？』",
            "NamesENG": "Fujita",
            "TextENG": "``Madoka-san...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135477,
            "TextJPN": "山沖から聞いた近況でも、そして何度か自分でも見てきた巴は、…常にそんな感じだった。",
            "TextENG": "Even after hearing about the current situation from Yamaoki, and seeing her multiple times... Tomoe was always like this."
        },
        {
            "type": "MSGSET",
            "MessageID": 135478,
            "TextJPN": "手配中の犯人が凶行を働いて、犠牲者が出た時。",
            "TextENG": "Whenever a wanted criminal commits an act of violence, claiming another victim."
        },
        {
            "type": "MSGSET",
            "MessageID": 135479,
            "TextJPN": "容疑をかけられた人物が絶望して、自ら命を絶った時。",
            "TextENG": "Whenever a suspect falls into despair and takes their own life."
        },
        {
            "type": "MSGSET",
            "MessageID": 135480,
            "TextJPN": "…自分の至らなさのせいだと、悩み、苦しんで、…とことんまで自分を追い詰めてしまうのだ。",
            "TextENG": "...She's always worrying and suffering, blaming her own inadequacies... driving herself to the edge."
        },
        {
            "type": "MSGSET",
            "MessageID": 135481,
            "TextJPN": "確かに、…ほんの何割かは、その通りかもしれない。だが、犯罪が起きるのは間違いなく、犯人のせいだ。",
            "TextENG": "Indeed... maybe she is slightly to blame. But when a crime occurs, it's undoubtedly the criminal's fault."
        },
        {
            "type": "MSGSET",
            "MessageID": 135482,
            "TextJPN": "それを巴はいつもわり切れず、抱え込んでしまう。",
            "TextENG": "Yet, Tomoe couldn't bring herself to keep her personal feelings out of it."
        },
        {
            "type": "MSGSET",
            "MessageID": 135483,
            "TextJPN": "そして、その姿を部下や同僚たちには見せずに、…ひとり場末のバーで飲み明かしているところを目撃した時には、…本当に、涙が出て止まらなかった。",
            "TextENG": "And, she'd never show that side to her colleagues and subordinates... but there was a time she caught Tomoe drinking alone at a bar at the end of the day... and honestly, she was crying nonstop."
        },
        {
            "type": "MSGSET",
            "MessageID": 135484,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1054.",
            "TextJPN": "『……藤田さん。@k@vS14/29/VT4Bb_madoka1055.私、時々思うんです。@k@vS14/29/VT4Bb_madoka1056.お姉ちゃんって本当は、…刑事に向いてないんじゃないかって』",
            "NamesENG": "Madoka",
            "TextENG": "``...Fujita-san.@k@vS14/29/VT4Bb_madoka1055. I've thought something from time to time.@k@vS14/29/VT4Bb_madoka1056. That in all honesty... Sis might not be able to handle being a detective.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135485,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1005.",
            "TextJPN": "『……まどかさん』",
            "NamesENG": "Fujita",
            "TextENG": "``...Madoka-san.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135486,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1057.",
            "TextJPN": "『今、この垣内署の管轄内だけで、どれくらいの人が死んでると思います？@k@vS14/29/VT4Bb_madoka1058.　どれだけの人が犯罪をしでかしているか、知っていますか？』",
            "NamesENG": "Madoka",
            "TextENG": "``Right now, how many people do you think are dying within the Kakiuchi Station jurisdiction area alone?@k@vS14/29/VT4Bb_madoka1058. Do you have any idea how many people are currently committing crimes?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135487,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1059.",
            "TextJPN": "『十や二十、…それこそ百でもおさまらないくらいたくさんの人が悲しんで、苦しんで、…死んでいます。@k@vS14/29/VT4Bb_madoka1060.そのひとつひとつに同情したり、後悔なんてしていたら、…心が持ちませんよ』",
            "NamesENG": "Madoka",
            "TextENG": "``Ten, twenty... maybe even a hundred people are grieving, suffering... and dying.@k@vS14/29/VT4Bb_madoka1060. If you feel sympathy or regret for every last one of them... your heart won't last.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135488,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1006.",
            "TextJPN": "『…………』",
            "NamesENG": "Fujita",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135489,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1061.",
            "TextJPN": "『それに警察だって人間だから、…万能じゃないんです。@k@vS14/29/VT4Bb_madoka1062.間違いだってあるし、できないこともある』",
            "NamesENG": "Madoka",
            "TextENG": "``Plus, the police are human beings... They're not omnipotent.@k@vS14/29/VT4Bb_madoka1062. Even they make mistakes, and there are things they can't do.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135490,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1063.",
            "TextJPN": "『それなのにお姉ちゃんは、いつもみんなに応えようと頑張って、あっちこっちに動き回って、…その分ボロボロになって、傷ついてる。@k@vS14/29/VT4Bb_madoka1064.もっと割り切ってやらなきゃ、ほんとに壊れちゃうのに…』",
            "NamesENG": "Madoka",
            "TextENG": "``Even so, Sis always put in so much effort to respond to everyone, always moving here and there... exhausting herself, and enduring the pain.@k@vS14/29/VT4Bb_madoka1064. Even though she'll completely break... unless she can better set aside her feelings...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135491,
            "TextJPN": "…わかっている。",
            "TextENG": "...She already knew."
        },
        {
            "type": "MSGSET",
            "MessageID": 135492,
            "TextJPN": "自分は本当に利己的で、警察の風上にもおけない発言をしていることくらいは。",
            "TextENG": "She herself was actually very selfish, and not opposed to making terse remarks that wouldn't reflect well on the police."
        },
        {
            "type": "MSGSET",
            "MessageID": 135493,
            "TextJPN": "それでも、…まどかは思わずにはいられなかった。",
            "TextENG": "But even so... Madoka couldn't help but think."
        },
        {
            "type": "MSGSET",
            "MessageID": 135494,
            "TextJPN": "もっと、要領よく生きても、いいはずじゃないか。",
            "TextENG": "Wouldn't it be better for her to live a smoother life?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135495,
            "TextJPN": "もっと、気楽に責任を抱え込まなくても、いいはずじゃないか。",
            "TextENG": "Wouldn't it be better not to accept that level of responsibility to easily?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135496,
            "TextJPN": "それが許されるだけの努力もしてきたのだから、権利も、資格だってあるはずなんだ。",
            "TextENG": "She'd worked hard enough to be allowed to do that, so she should be entitled to make that happen."
        },
        {
            "type": "MSGSET",
            "MessageID": 135497,
            "TextJPN": "それなのに巴は、…いつも貧乏くじばかりを引いている。",
            "TextENG": "And yet... Tomoe always seemed to draw the short end of the stick."
        },
        {
            "type": "MSGSET",
            "MessageID": 135498,
            "TextJPN": "今回の科警研の捜査プロジェクトは、たとえ成功しても巴の手柄にはならない。",
            "TextENG": "Even if this NRIPS investigation project succeeds, Tomoe won't be the one to receive credit for it."
        },
        {
            "type": "MSGSET",
            "MessageID": 135499,
            "TextJPN": "その一方で失敗すれば、間違いなく出世街道から外れる。",
            "TextENG": "On the other hand, if it fails it'll definitely derail her career track."
        },
        {
            "type": "MSGSET",
            "MessageID": 135500,
            "TextJPN": "はっきり言って、迷宮入り確実といわれている事件を３ヶ月以内に解決するなんて、不可能というよりも無謀だった。",
            "TextENG": "To be blunt, solving a cold case in just three months wasn't impossible, it was reckless."
        },
        {
            "type": "MSGSET",
            "MessageID": 135501,
            "TextJPN": "それなのに、…巴は、それに賭けた。文字通り警察生命全てをつぎ込んで、やりぬこうとしている。",
            "TextENG": "And yet... Tomoe placed her bet on that. Literally devoting her entire life as a police officer to make it happen."
        },
        {
            "type": "MSGSET",
            "MessageID": 135502,
            "TextJPN": "そこまで、価値があるものなのか。",
            "TextENG": "Was it worth going that far?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135503,
            "TextJPN": "それだけやって、誰かが認めてくれるものなのか。",
            "TextENG": "Would anyone even recognize it if she did?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135504,
            "TextJPN": "まどかには、どうしてもそれが、信じられない。",
            "TextENG": "Madoka couldn't believe that they would."
        },
        {
            "type": "MSGSET",
            "MessageID": 135505,
            "TextJPN": "それを思うと、姉が不憫で、かわいそうで…泣きたくなる。",
            "TextENG": "Thinking that, she thought her sister poor and pitiable... and wanted to cry."
        },
        {
            "type": "MSGSET",
            "MessageID": 135506,
            "TextJPN": "だから…本当は、まどかは……。",
            "TextENG": "So... deep down, Madoka..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135507,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1065.",
            "TextJPN": "「…お姉ちゃん」",
            "NamesENG": "Madoka",
            "TextENG": "``...Sis.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135508,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1423.",
            "TextJPN": "「なに？」",
            "NamesENG": "Tomoe",
            "TextENG": "``What is it?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135509,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1066.",
            "TextJPN": "「……。@k@vS14/29/VT4Bb_madoka1067.頑張ってね。@k@vS14/29/VT4Bb_madoka1068.何か手伝えることがあったら、協力するからさ」",
            "NamesENG": "Madoka",
            "TextENG": "``...@k@vS14/29/VT4Bb_madoka1067.Good luck.@k@vS14/29/VT4Bb_madoka1068. If there's anything I can do to help, I'll do my best.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135510,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1424.",
            "TextJPN": "「ありがと。@k@vS14/28/VT4Bb_tomoe1425.その前にあんたは、自分の仕事をちゃんとやりなさいよ」",
            "NamesENG": "Tomoe",
            "TextENG": "``Thanks.@k@vS14/28/VT4Bb_tomoe1425. But before you do that, maybe you should take care of your own job.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135511,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1069.",
            "TextJPN": "「わかってるよ。@k@vS14/29/VT4Bb_madoka1070.…あはは」",
            "NamesENG": "Madoka",
            "TextENG": "``I know.@k@vS14/29/VT4Bb_madoka1070. ...Ahaha.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135512,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1426.",
            "TextJPN": "「ふふっ…」",
            "NamesENG": "Tomoe",
            "TextENG": "``Hehe...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135513,
            "TextJPN": "…こんなことしか言えない自分の拙劣さが、心底情けない。",
            "TextENG": "...She was deeply ashamed of her clumsiness, at being unable to bring herself to say anything more than that."
        },
        {
            "type": "MSGSET",
            "MessageID": 135514,
            "TextJPN": "本当は、早く巴を、解放してあげたかった。",
            "TextENG": "The truth is, she wanted to set Tomoe free right away."
        },
        {
            "type": "MSGSET",
            "MessageID": 135515,
            "TextJPN": "自分よりも、妹のことを常に案じ続けてくれる姉に、もういいって言ってあげたくて。…早々に結婚を決めたのも、本当はそれが一番の理由だった。",
            "TextENG": "She wanted to tell her sister, who always spent more time worrying about Madoka than herself, ``that's enough.`` ...That was the main reason she decided to get married so soon."
        },
        {
            "type": "MSGSET",
            "MessageID": 135516,
            "TextJPN": "なのに、自分のそんな浅はかな想いのせいで、逆に彼女の大きな負担となってしまったことが、…悲しい。",
            "TextENG": "And yet, she was being a huge burden on her because of her shallow feelings... it was so sad."
        },
        {
            "type": "MSGSET",
            "MessageID": 135517,
            "TextJPN": "そして今も、姉のために自分は何もできない。…それを思うと涙が出てきそうで、とっさに天井を仰ぎ見る。",
            "TextENG": "And even now, she couldn't do anything for her sister. ...Tears seemed to come flowing as she thought that, so she turned to look up at the ceiling."
        },
        {
            "type": "MSGSET",
            "MessageID": 135518,
            "TextJPN": "蛍光灯の光が、いやに目に痛く感じられた…。",
            "TextENG": "The light from the fluorescent lamps was painful on her eyes..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135519,
            "TextJPN": "その時。",
            "TextENG": "At that moment."
        },
        {
            "type": "MSGSET",
            "MessageID": 135520,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1007.",
            "TextJPN": "「…あ、ここにいましたか。@k@vS14/31/VT4Bb_fujita1008.探しましたよ」",
            "NamesENG": "Fujita",
            "TextENG": "``...Oh, there you are.@k@vS14/31/VT4Bb_fujita1008. I've been looking for you.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135521,
            "TextJPN": "そう言って、休憩室に二人の刑事が入ってくる。巴の部下の藤田と花田だった。",
            "TextENG": "Two detectives stepped into the break room as he said that. They were Tomoe's subordinates, Fujita and Hanada."
        },
        {
            "type": "MSGSET",
            "MessageID": 135522,
            "TextJPN": "…いや、今は元部下か。",
            "TextENG": "...No, they're not her subordinates anymore."
        },
        {
            "type": "MSGSET",
            "MessageID": 135523,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1009.",
            "TextJPN": "「あ、どうもまどかさん。@k@vS14/31/VT4Bb_fujita1010.お疲れ様です」",
            "NamesENG": "Fujita",
            "TextENG": "``Oh, hello Madoka-san.@k@vS14/31/VT4Bb_fujita1010. Thank you for your hard work.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135524,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1071.",
            "TextJPN": "「お疲れ様でーす」",
            "NamesENG": "Madoka",
            "TextENG": "``Yeah, same to you.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135525,
            "TextJPN": "挨拶を返しながら、まどかは藤田のわずかな目の動きにふと気づく。…どうやら、自分は席を外したほうがよさそうだ。",
            "TextENG": "Madoka noticed Fujita's sudden eye movements while returning his greeting. ...Seemed like that was her cue to leave."
        },
        {
            "type": "MSGSET",
            "MessageID": 135526,
            "NamesJPN": "まどか",
            "PreTextTags": "@vS14/29/VT4Bb_madoka1072.",
            "TextJPN": "「それじゃ、私は戻るね」",
            "NamesENG": "Madoka",
            "TextENG": "``Alright, I need to head back.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135527,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1427.",
            "TextJPN": "「うん、また夜電話するから」",
            "NamesENG": "Tomoe",
            "TextENG": "``Yeah, I'll call you later tonight.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135528,
            "TextJPN": "雰囲気を察したまどかはにっこり二人の刑事に頭を下げて、少し後ろ髪をひかれながらも足早に出てゆく。",
            "TextENG": "Sensing the atmosphere, Madoka lightly smiled and bowed her head to the two detectives, then fixed her hair as she quickly exited the room."
        },
        {
            "type": "MSGSET",
            "MessageID": 135529,
            "TextJPN": "…それを見届けてから藤田は休憩室の外に『清掃中』の札をつるし、鍵をかけて巴の前のソファに腰をおろした。",
            "TextENG": "...After seeing that, Fujita hung a ``cleaning in progress`` sign on the break room door, locked it, and then took a seat on the sofa in front of Tomoe."
        },
        {
            "type": "MSGSET",
            "MessageID": 135530,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1428.",
            "TextJPN": "「…御苦労さま。@k@vS14/28/VT4Bb_tomoe1429.なにか、情報はあった？」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Thank you for your trouble.@k@vS14/28/VT4Bb_tomoe1429. Do you have any new information?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135531,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1011.",
            "TextJPN": "「いえ、…すみません。@k@vS14/31/VT4Bb_fujita1012.尾崎渚の関係者、完全に貝になっちゃいまして。@k@vS14/31/VT4Bb_fujita1013.話すらしてくれませんでしたよ。@k@vS14/31/VT4Bb_fujita1014.…あ、俺もカフェオレ頼む」",
            "NamesENG": "Fujita",
            "TextENG": "``No... sorry.@k@vS14/31/VT4Bb_fujita1012. The people connected to Nagisa Ozaki completely clammed up.@k@vS14/31/VT4Bb_fujita1013. They didn't even say a word.@k@vS14/31/VT4Bb_fujita1014. ...Oh, get me a cafe au lait too.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135532,
            "TextJPN": "藤田はネクタイをゆるめながら、はぁ、とため息をつく。そして、自販機で缶コーヒーを買う花田に向かって百円玉を投げ渡すと、顔を戻していった。",
            "TextENG": "Fujita let out a sigh while loosening his tie. Then he tossed a hundred-yen coin to Hanada who was buying a can of coffee from the vending machine, before turning his head back."
        },
        {
            "type": "MSGSET",
            "MessageID": 135533,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1015.",
            "TextJPN": "「全員、祟りが自分たちにも及んでくるかも、って怯えていました。@k@vS14/31/VT4Bb_fujita1016.茨城の事件の被害者の中にはさらに引っ越して、行方をくらました家庭もありましたよ」",
            "NamesENG": "Fujita",
            "TextENG": "``Everyone was terrified that the curse might strike them.@k@vS14/31/VT4Bb_fujita1016. Some of the victims from the Ibaraki incident moved even further away, and there were other families we lost track of.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135534,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1430.",
            "TextJPN": "「…引っ越し？@k@vS14/28/VT4Bb_tomoe1431.　その安否は？」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Moved?@k@vS14/28/VT4Bb_tomoe1431. Are they safe?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135535,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1017.",
            "TextJPN": "「あぁ大丈夫です、そっちは俺の方で裏を取ってますから。@k@vS14/31/VT4Bb_fujita1018.ただ、とても話を聞ける状況ではありませんね。@k@vS14/31/VT4Bb_fujita1019.せっかく助けてやろうってのに、厄病神呼ばわりされて門前払いです」",
            "NamesENG": "Fujita",
            "TextENG": "``Aah, it's okay, I'm handling it from the other end.@k@vS14/31/VT4Bb_fujita1018. But, it's not a situation where I can exactly question them.@k@vS14/31/VT4Bb_fujita1019. Even though I'm trying to help, they call me a god of misfortune and slam their doors on me.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135536,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1432.",
            "TextJPN": "「すっかり嫌われちゃったものね…。@k@vS14/28/VT4Bb_tomoe1433.まぁ、二人も死んでいれば当然といえば当然だけど」",
            "NamesENG": "Tomoe",
            "TextENG": "``We're completely on their bad side...@k@vS14/28/VT4Bb_tomoe1433. Well, that's to be expected considering two people have died.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135537,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1001.",
            "TextJPN": "「俺なんか、ほんとに塩まかれたりもしましたからね。@k@vS14/32/VT4Bb_hanada1002.…ほれ」",
            "NamesENG": "Hanada",
            "TextENG": "``There were even times when they sprinkled salt on me.@k@vS14/32/VT4Bb_hanada1002. ...Heads up.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135538,
            "TextJPN": "そうつけ足して、花田は藤田に缶コーヒーを手渡す。そして器用にプルタブを片手で引き抜きながら、胸ポケットの警察手帳を広げていった。",
            "TextENG": "Hanada chimed in while tossing a can of coffee to Fujita. Then, he dexterously pulled the tab back while pulling the police notebook from his breast pocket and laying it out."
        },
        {
            "type": "MSGSET",
            "MessageID": 135539,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1003.",
            "TextJPN": "「茨城の学校の連中も『忘れた』『覚えてない』『関係ない』の繰り返しで何にもなし。@k@vS14/32/VT4Bb_hanada1004.関係者全員に、緘口令と対応マニュアルが渡されているようですね」",
            "NamesENG": "Hanada",
            "TextENG": "``The folks at the Ibaraki school did nothing but repeat ``I forgot,`` ``don't remember,`` and ``it's got nothing to do with me`` over and over.@k@vS14/32/VT4Bb_hanada1004. Seems like everyone involved has been hit with a gag order and told how to respond.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135540,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1005.",
            "TextJPN": "「以前の傷害事件も、うやむやのうちに流したい意図がありありでした」",
            "NamesENG": "Hanada",
            "TextENG": "``There's clearly a strong push to sweep the details of this assault under the rug.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135541,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1434.",
            "TextJPN": "「なるほど。@k@vS14/28/VT4Bb_tomoe1435.ところで藤田くん、平沼陽子の身辺は？」",
            "NamesENG": "Tomoe",
            "TextENG": "``I see.@k@vS14/28/VT4Bb_tomoe1435. By the way, Fujita-kun, what about Youko Hiranuma?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135542,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1020.",
            "TextJPN": "「こっちも綺麗なものです。@k@vS14/31/VT4Bb_fujita1021.看護学校時代は、品行方正で成績も優秀。@k@vS14/31/VT4Bb_fujita1022.卒業後、例の病院に勤務してから無断欠勤もなければ問題もなし」",
            "NamesENG": "Fujita",
            "TextENG": "``She came out totally clean too.@k@vS14/31/VT4Bb_fujita1021. She was apparently well behaved and a good student in her nursing school days.@k@vS14/31/VT4Bb_fujita1022. She began working at a normal hospital after graduation, and didn't have any problems or any unexcused absences.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135543,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1023.",
            "TextJPN": "「ただ、まじめすぎる性格が災いしてか、交友関係はあんまり広くなかったみたいですがね。@k@vS14/31/VT4Bb_fujita1024.…それだけに、今回の怪死は関係者にとってもショックが大きかったようですよ」",
            "NamesENG": "Fujita",
            "TextENG": "``However, it seems she didn't have very many close friends, likely due to her overly serious demeanor.@k@vS14/31/VT4Bb_fujita1024. ...That's why her death was such a shock for the people involved.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135544,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1436.",
            "TextJPN": "「…その様子じゃ、薬物の可能性も薄そうね」",
            "NamesENG": "Tomoe",
            "TextENG": "``...In that case, the odds of it being drug related are low.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135545,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1025.",
            "TextJPN": "「ですね。せいぜい喫煙がいいところでしょう。@k@vS14/31/VT4Bb_fujita1026.そういう類の経験があれば、間違いなく友人知人、あるいは交際相手等に『らしい』やつがいるものですから」",
            "NamesENG": "Fujita",
            "TextENG": "``Indeed. At worst, she was involved in smoking.@k@vS14/31/VT4Bb_fujita1026. But people in her position definitely have acquaintances, or maybe even romantic partners.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135546,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1027.",
            "TextJPN": "「…そう考えると、以前に平沼の友人と接触できなかったのが、結構痛い感じになってきましたね」",
            "NamesENG": "Fujita",
            "TextENG": "``...We considered that and tried getting in touch with Hiranuma's previous friends, but that ended up being tough.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135547,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1437.",
            "TextJPN": "「…………」",
            "NamesENG": "Tomoe",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135548,
            "TextJPN": "組んだ両手の中にあごをうずめた姿勢で、巴は思案に暮れる。",
            "TextENG": "Tomoe rested her chin on her folded hands, lost in thought."
        },
        {
            "type": "MSGSET",
            "MessageID": 135549,
            "TextJPN": "…現在広報室付きの彼女には、捜査の権限がない。",
            "TextENG": "...She was currently working for Public Relations, so she had no investigative authority of her own."
        },
        {
            "type": "MSGSET",
            "MessageID": 135550,
            "TextJPN": "そこで、藤田と花田に自分の代わりとして訊き込みと情報収集に当たってもらっていたのだが、…進展は捜査本部のそれとあまり変わりがないようだった。",
            "TextENG": "That's why she asked Fujita and Hanada to gather information on her behalf... but they didn't seem to be making any more progress than investigation HQ."
        },
        {
            "type": "MSGSET",
            "MessageID": 135551,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1028.",
            "TextJPN": "「あ、そうそう。@k@vS14/31/VT4Bb_fujita1029.以前の鑑識の情報で漏れていたのが、２点ありまして。@k@vS14/31/VT4Bb_fujita1030.尾崎渚の遺体が、実は両肩脱臼していたそうです」",
            "NamesENG": "Fujita",
            "TextENG": "``Oh, that's right.@k@vS14/31/VT4Bb_fujita1029. There are two points that were omitted from the previous forensics report.@k@vS14/31/VT4Bb_fujita1030. It was discovered that both of Nagisa Ozaki's shoulders were dislocated.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135552,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1438.",
            "TextJPN": "「両肩？@k@vS14/28/VT4Bb_tomoe1439.　片方じゃなくて？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Both shoulders?@k@vS14/28/VT4Bb_tomoe1439. Not just one?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135553,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1031.",
            "TextJPN": "「ええ。@k@vS14/31/VT4Bb_fujita1032.右肩には擦過傷がありまして、おそらく車からの転落時に関節が外れてしまったものと推察できるのですが…。@k@vS14/31/VT4Bb_fujita1033.左肩は打撲痕があったものの、少々不自然な外れ方だと」",
            "NamesENG": "Fujita",
            "TextENG": "``Yes.@k@vS14/31/VT4Bb_fujita1032. There were scratches on her right shoulder, so we can probably infer that one was dislocated when she fell out of the vehicle.@k@vS14/31/VT4Bb_fujita1033. But there was also somewhat unnatural bruising on the left shoulder.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135554,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1440.",
            "TextJPN": "「……。@k@vS14/28/VT4Bb_tomoe1441.当初の捜査情報には載っていないみたいね。@k@vS14/28/VT4Bb_tomoe1442.どうしてかしら」",
            "NamesENG": "Tomoe",
            "TextENG": "``...@k@vS14/28/VT4Bb_tomoe1441.Seems that information wasn't in the original investigation report.@k@vS14/28/VT4Bb_tomoe1442. I wonder why?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135555,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1006.",
            "TextJPN": "「両肩とも転落時に外れたものとの見解だったんでしょう。@k@vS14/32/VT4Bb_hanada1007.確かに、猛スピードで走行していた車から落ちたのなら、そういった負傷の仕方もあるみたいですしね」",
            "NamesENG": "Hanada",
            "TextENG": "``I think their original assessment was that both shoulders were dislocated in the fall.@k@vS14/32/VT4Bb_hanada1007. If someone fell from a car traveling at high speed, it certainly seems plausible for such an injury to happen.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135556,
            "TextJPN": "花田の説明に、巴と藤田がなるほど、とうなずく。つまり渚は車から脱出した後、転がりながら道路へ叩きつけられたということか…。",
            "TextENG": "Tomoe and Fujita both nodded at Hanada's explanation. In other words, after escaping from the first car, Nagisa may have been struck by another vehicle as she fell into the road..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135557,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1034.",
            "TextJPN": "「他にも、道端に転がっていた遺品の中に、花の種が入った袋があったと。@k@vS14/31/VT4Bb_fujita1035.どうやらポケットかどこかに所持していたものが、転落の際に飛び出てしまったみたいです」",
            "NamesENG": "Fujita",
            "TextENG": "``In addition to that, it seems one of her belongings, a bag of flower seeds, was found along the roadside.@k@vS14/31/VT4Bb_fujita1035. It must've been in her pocket and came out when she fell.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135558,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1443.",
            "TextJPN": "「花の種…ね」",
            "NamesENG": "Tomoe",
            "TextENG": "``Flower seeds... you say?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135559,
            "TextJPN": "そういえば、渚は園芸部だと言っていたから、持ち歩いていても不思議ではないだろう。",
            "TextENG": "Come to think of it, Nagisa did mention she was in the gardening club, so it wouldn't be that unusual for her to be carrying something like that around."
        },
        {
            "type": "MSGSET",
            "MessageID": 135560,
            "TextJPN": "…ただ、ポプリなどと違って無意味に携行する意味はあまりなさそうなことを考えると、何かの意味があるのかもしれない…。",
            "TextENG": "...But it's not something you carry around anywhere like potpourri, so there may be some specific meaning behind her carrying it..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135561,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1444.",
            "TextJPN": "「そういえば花田くん、竜宮礼奈の様子はどうだった？」",
            "NamesENG": "Tomoe",
            "TextENG": "``By the way, Hanada-kun, what's the status of Reina Ryuugu?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135562,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1008.",
            "TextJPN": "「ああ、それですが…一応、ぶつけてみましたよ。@k@vS14/32/VT4Bb_hanada1009.澤村公平と、尾崎渚が死んだ話を」",
            "NamesENG": "Hanada",
            "TextENG": "``Right, about that... I did run into her once.@k@vS14/32/VT4Bb_hanada1009. I told her about Kouhei Sawamura and Nagisa Ozaki's deaths.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135563,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1036.",
            "TextJPN": "「えっ…本人に直接言ったのか？@k@vS14/31/VT4Bb_fujita1037.　そりゃちょっとやりすぎじゃ…」",
            "NamesENG": "Fujita",
            "TextENG": "``Eh...? You said it that directly?@k@vS14/31/VT4Bb_fujita1037. Don't you think that's a bit overkill...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135564,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1010.",
            "TextJPN": "「しょうがないだろ、今は完全に八方塞がりなんだから。@k@vS14/32/VT4Bb_hanada1011.まぁ危険は承知の上で、何らかの反応があればめっけもんだと思って、話の勢いで。@k@vS14/32/VT4Bb_hanada1012.…無断で先行したのは謝ります」",
            "NamesENG": "Hanada",
            "TextENG": "``I had no choice. Our investigation is completely deadlocked at the moment.@k@vS14/32/VT4Bb_hanada1011. Well, I was aware of the danger, but I thought it would be helpful if the momentum of the story got a reaction out of her.@k@vS14/32/VT4Bb_hanada1012. ...I apologize for acting without your permission.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135565,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1445.",
            "TextJPN": "「いいわ、私もきっとそうしたと思うし。@k@vS14/28/VT4Bb_tomoe1446.…それで、どうだった？」",
            "NamesENG": "Tomoe",
            "TextENG": "``It's fine, I'm sure I would've been thinking the same thing.@k@vS14/28/VT4Bb_tomoe1446. ...So, how did she take it?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135566,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1013.",
            "TextJPN": "「……特に、なしです。@k@vS14/32/VT4Bb_hanada1014.無関係を装うというよりも、無関心って感じでしたよ」",
            "NamesENG": "Hanada",
            "TextENG": "``...Not very strongly.@k@vS14/32/VT4Bb_hanada1014. It's more like she was genuinely apathetic to the news rather than just pretending it had nothing to do with her.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135567,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1447.",
            "TextJPN": "「無関心…？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Apathetic...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135568,
            "TextJPN": "眉をひそめて、巴は訊き返す。花田も若干の嫌悪を表情に浮かべながら頷き、言葉をつないでいった。",
            "TextENG": "Tomoe furrowed her brows as she repeated that back. Hanada had a slightly averse look on his face as he nodded back to her, then continued."
        },
        {
            "type": "MSGSET",
            "MessageID": 135569,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1015.",
            "TextJPN": "「せめて、『祟りにあって殺されたんでしょ』とか、『いい気味だ』ってな感じに反応してくれたら、こっちとしても名目がたったんですがね。@k@vS14/32/VT4Bb_hanada1016.『そうなんですか？』だけだったら、返す言葉なしです」",
            "NamesENG": "Hanada",
            "TextENG": "``At the very least, she could have responded with ``they were cursed`` or ``serves them right`` to put on some pretense.@k@vS14/32/VT4Bb_hanada1016. But all she had to say was ``Is that so?````"
        },
        {
            "type": "MSGSET",
            "MessageID": 135570,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1017.",
            "TextJPN": "「今時の子供ってのは、転校したら前の友人のことなんて忘れちまうものなのかって、正直呆れちゃいましたよ」",
            "NamesENG": "Hanada",
            "TextENG": "``To be honest, I was shocked that children today could be so quick to forget their old friends after moving to a new school.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135571,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1448.",
            "TextJPN": "「……。@k@vS14/28/VT4Bb_tomoe1449.他には、なんて？」",
            "NamesENG": "Tomoe",
            "TextENG": "``...@k@vS14/28/VT4Bb_tomoe1449.Was there anything else?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135572,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1018.",
            "TextJPN": "「基本的には、南井さんと大石刑事の調べた内容の繰り返しですね。@k@vS14/32/VT4Bb_hanada1019.…あと、南井さんが乗っていた車のガソリン給油口に残っていた指紋と、竜宮礼奈の指紋が一致しました」",
            "NamesENG": "Hanada",
            "TextENG": "``Basically, it's a repeat of everything you and Detective Ooishi already investigated, Minai-san.@k@vS14/32/VT4Bb_hanada1019. ...Also, the fingerprints left on the gas cap of your patrol car were a positive match for Reina Ryuugu.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135573,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1020.",
            "TextJPN": "「おそらく南井さんの睨んだとおり、彼女がガソリンを抜き取った可能性が高いですね」",
            "NamesENG": "Hanada",
            "TextENG": "``It's probably just as you hypothesized. She may very well have been the one to drain the gas.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135574,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1450.",
            "TextJPN": "「…なるほど」",
            "NamesENG": "Tomoe",
            "TextENG": "``...I see.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135575,
            "TextJPN": "巴は竜宮家を訪れた際に、何者かの手で乗っていた車からガソリンを抜かれていた。",
            "TextENG": "When Tomoe visited the Ryuugu household, someone intentionally siphoned the gas from her car."
        },
        {
            "type": "MSGSET",
            "MessageID": 135576,
            "TextJPN": "そのために徒歩で興宮に戻るはめになり、その途上――。",
            "TextENG": "Thanks to that, she had to head back to Okinomiya on foot. And on the way..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135577,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1451.",
            "TextJPN": "「…………」",
            "NamesENG": "Tomoe",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135578,
            "TextJPN": "あの時のことを、思い出す。",
            "TextENG": "She recalled what happened back then."
        },
        {
            "type": "MSGSET",
            "MessageID": 135579,
            "TextJPN": "鍵は強引にこじ開けられていたが、工具があれば難しい作業ではない。…ただ、それを音も立てずにやってのけるのは、もはやプロの仕業といってもいいだろう。",
            "TextENG": "The lock was forced open, but that wouldn't be difficult with appropriate tools. ...However the fact that it was done without making a sound suggested it was the work of a professional."
        },
        {
            "type": "MSGSET",
            "MessageID": 135580,
            "TextJPN": "それを、車の知識にも詳しくない女の子が短時間でやってのけ、ガソリンをエンジンがかからなくなるまで抜き取った…。",
            "TextENG": "A girl with no specialized knowledge of cars was able to remove enough gas to kill the engine in such a short time frame...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135581,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1452.",
            "TextJPN": "「女の子がひとりで、できる作業なのかしら。@k@vS14/28/VT4Bb_tomoe1453.それがいまだに、腑に落ちないのよね」",
            "NamesENG": "Tomoe",
            "TextENG": "``I wonder if the girl could actually have managed that on her own?@k@vS14/28/VT4Bb_tomoe1453. I still find it hard to swallow.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135582,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1038.",
            "TextJPN": "「それなら、その子を任意で引っ張りますか？@k@vS14/31/VT4Bb_fujita1039.　器物破損か、公務執行妨害…罪状はなんとでもなると思いますが」",
            "NamesENG": "Fujita",
            "TextENG": "``In that case, should we bring her in for questioning?@k@vS14/31/VT4Bb_fujita1039. We could charge her with property damage, or obstruction of government duties... or any charges we can think of.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135583,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1040.",
            "TextJPN": "「被害者の遺留品のレシートと切符についた指紋が彼女のものと一致すれば、地検もきっと逮捕状出してくれますよ」",
            "NamesENG": "Fujita",
            "TextENG": "``If the fingerprints on the victim's belongings or the ticket match hers, the District Prosecutor's Office is likely to issue an arrest warrant.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135584,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1021.",
            "TextJPN": "「俺もそう考えたよ。@k@vS14/32/VT4Bb_hanada1022.…ただ、興宮の刑事の話だとその竜宮礼奈は雛見沢御三家の筆頭、園崎家のご令嬢と懇意というか、親友の間柄らしくてな」",
            "NamesENG": "Hanada",
            "TextENG": "``I had the same thought.@k@vS14/32/VT4Bb_hanada1022. ...However, according to a detective in Okinomiya, Reina Ryuugu is close friends with the daughter of the Sonozaki family, one of the Three Families orchestrating Hinamizawa.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135585,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1023.",
            "TextJPN": "「強引にやると、おそらくそこの弁護士やら県議やらを動かして、守ろうとしてくるに決まってる。@k@vS14/32/VT4Bb_hanada1024.そうなったら、今度は村全体が閉鎖的になって情報収集が不可能になるんじゃないか、ってな」",
            "NamesENG": "Hanada",
            "TextENG": "``If we act too forcefully, they'll probably send a lawyer to the prefectural assembly to protect her.@k@vS14/32/VT4Bb_hanada1024. And if that happens, the entire village may cut us off, which would make it impossible to collect any more information.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135586,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1454.",
            "TextJPN": "「…ありうるわね」",
            "NamesENG": "Tomoe",
            "TextENG": "``...That is a possibility.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135587,
            "TextJPN": "それにしても…オヤシロさまの祟りにまつわる雛見沢の結束力もそうだが、それにもましてその信心の深さは異常ですらある。",
            "TextENG": "Even so... the curse of Oyashiro-sama gives Hinamizawa a strong sense of unity, but the depth of that devotion is beyond normal."
        },
        {
            "type": "MSGSET",
            "MessageID": 135588,
            "TextJPN": "一体何者の存在が、そこに住まう村人たちにそう信じさせるのだろうか…？",
            "TextENG": "Just what on earth makes the villagers there have such strong beliefs...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135589,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1455.",
            "TextJPN": "「…ちなみに、二人はどう？@k@vS14/28/VT4Bb_tomoe1456.　祟りって信じる？」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Incidentally, what about the two of you?@k@vS14/28/VT4Bb_tomoe1456. Do you believe in the curse?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135590,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1041.",
            "TextJPN": "「俺は…そうですね。@k@vS14/31/VT4Bb_fujita1042.正直今は、半々ってところでしょうか。@k@vS14/31/VT4Bb_fujita1043.何せ今回の事件は唐突というか、関連的なものが少なすぎる。@k@vS14/31/VT4Bb_fujita1044.むしろ祟りならどれだけ考えるのが楽か、なんて思いたくもなりますよ」",
            "NamesENG": "Fujita",
            "TextENG": "``Actually... I....@k@vS14/31/VT4Bb_fujita1042. To be honest, I'm about 50/50 split on it.@k@vS14/31/VT4Bb_fujita1043. After all, this case is so out of the blue, and not enough of the pieces fit together.@k@vS14/31/VT4Bb_fujita1044. So there have been times where I've thought it would be so easy if I could just assume it's the work of a curse.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135591,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1457.",
            "TextJPN": "「へぇ…？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Oh...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135592,
            "TextJPN": "藤田がここまで言うのは、よほど今回は難解ということだろう。確かに巴自身も、この件に関しては超常的なものの存在を疑いたくなっていた。",
            "TextENG": "For Fujita to go that far made it clear how difficult the situation was. Even Tomoe herself was tempted to suspect the involvement of a supernatural element."
        },
        {
            "type": "MSGSET",
            "MessageID": 135593,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1458.",
            "TextJPN": "「花田くんは？」",
            "NamesENG": "Tomoe",
            "TextENG": "``What about you, Hanada-kun?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135594,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1025.",
            "TextJPN": "「さーてね。@k@vS14/32/VT4Bb_hanada1026.ただまぁ、俺は幽霊より人間のほうが怖いと思うたちですから。@k@vS14/32/VT4Bb_hanada1027.いるかどうかわからない存在よりも、感情がはっきり見える」",
            "NamesENG": "Hanada",
            "TextENG": "``Well.@k@vS14/32/VT4Bb_hanada1026. Really, I think humans are far more frightening than ghosts.@k@vS14/32/VT4Bb_hanada1027. Unlike creatures we don't know for sure even exist, human emotions are plain to see.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135595,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1459.",
            "TextJPN": "「意外ね。@k@vS14/28/VT4Bb_tomoe1460.実際雛見沢に足を運んだあなたなら、その異様さに意識がいきそうなものだけど」",
            "NamesENG": "Tomoe",
            "TextENG": "``That's surprising.@k@vS14/28/VT4Bb_tomoe1460. For someone who visited Hinamizawa, I'd expect you to be more conscious of that.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135596,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1028.",
            "TextJPN": "「まぁ、奇妙な印象はありましたけどね。@k@vS14/32/VT4Bb_hanada1029.怖いってよりも、むしろムカつく、っていったほうが近いですよ。@k@vS14/32/VT4Bb_hanada1030.いかにもこっちを余所者ってな目でジロジロ見てきて、感じが悪いったら」",
            "NamesENG": "Hanada",
            "TextENG": "``Well, I did get a strange impression.@k@vS14/32/VT4Bb_hanada1029. But it wasn't so much fear as it was irritation.@k@vS14/32/VT4Bb_hanada1030. It was like so many eyes were always staring at me like an outsider. It felt unpleasant.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135597,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1461.",
            "TextJPN": "「え…花田くん、大石さんと一緒に回らなかったの？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Huh...? Hanada-kun, didn't you travel with Ooishi-san?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135598,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1031.",
            "TextJPN": "「えっ？@k@vS14/32/VT4Bb_hanada1032.　ええ…まぁ」",
            "NamesENG": "Hanada",
            "TextENG": "``Huh?@k@vS14/32/VT4Bb_hanada1032. Right... about that.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135599,
            "TextJPN": "…花田の話では、巴の口利きで当初は興宮署の大石に協力を頼むつもりでいたのだが、あいにく彼は出張中で、仕方なく一人で回ったとのことだった。",
            "TextENG": "...Hanada said that he initially planned to take Tomoe's advice and cooperate with Ooishi of Okinomiya Station, but unfortunately he was away on a business trip, so he had no choice but to go alone."
        },
        {
            "type": "MSGSET",
            "MessageID": 135600,
            "TextJPN": "以前襲われた経験があった巴は、それを聞いてあまりの無用心ぶりに眉をひそめたが、…とりあえず、それも仕方ないことかとひとり納得する。",
            "TextENG": "He had heard about how Tomoe was attacked there, and felt it would be a bit careless... but at the time, he was convinced there was no other option."
        },
        {
            "type": "MSGSET",
            "MessageID": 135601,
            "TextJPN": "雛見沢について知識がない花田に危険を説いたところで、おそらくその意味を正確には理解できないだろう…。",
            "TextENG": "Hanada had no prior knowledge of Hinamizawa, so even though he was told about the danger he likely had no idea what it actually entailed..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135602,
            "NamesJPN": "巴",
            "PreTextTags": "@-@vS14/28/VT4Bb_tomoe1462.",
            "TextJPN": "（…今度、会いに行ってみるかな）",
            "NamesENG": "Tomoe",
            "TextENG": "(...Next time, maybe I'll try to go meet her.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 135603,
            "TextJPN": "電話でもよかったが、やはり直接会って聞いた方が感触をつかみやすい。それにひょっとしたら、何か新情報を得られるかもしれないだろう。",
            "TextENG": "A phone call would be sufficient, but it's far easier to get a feel for people when you can meet up with them and speak directly. Perhaps she'd be able to obtain some new information."
        },
        {
            "type": "MSGSET",
            "MessageID": 135604,
            "TextJPN": "…………。",
            "TextENG": "......"
        },
        {
            "type": "MSGSET",
            "MessageID": 135605,
            "TextJPN": "さすがに、もう一度雛見沢に足を踏み入れるのは気おくれを覚えたが。",
            "TextENG": "Of course, she was reluctant to ever set foot in Hinamizawa again."
        },
        {
            "type": "MSGSET",
            "MessageID": 135606,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1463.",
            "TextJPN": "「…あ、そろそろ時間か。@k@vS14/28/VT4Bb_tomoe1464.ＴＶ局に移動しないと」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Oh, it's almost time.@k@vS14/28/VT4Bb_tomoe1464. I need to head to the TV station.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135607,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1045.",
            "TextJPN": "「また取材ですか？@k@vS14/31/VT4Bb_fujita1046.　なんか大変ですねぇ」",
            "NamesENG": "Fujita",
            "TextENG": "``Another interview?@k@vS14/31/VT4Bb_fujita1046. That must be tough.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135608,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1465.",
            "TextJPN": "「今日のは打ち合わせだから、大した用事じゃないわよ。@k@vS14/28/VT4Bb_tomoe1466.まぁその後、飲みの席になっちゃうかもしれないけどね」",
            "NamesENG": "Tomoe",
            "TextENG": "``It's only a prep meeting today, so it's no big deal.@k@vS14/28/VT4Bb_tomoe1466. Well, I may need to go out and grab a drink afterwards.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135609,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1047.",
            "TextJPN": "「たまには休んだ方がいいですよ。@k@vS14/31/VT4Bb_fujita1048.あなたが今倒れたら、科警研と現場の連中が衝突してプロジェクトが吹っ飛びますからね」",
            "NamesENG": "Fujita",
            "TextENG": "``You need to get some rest once in a while.@k@vS14/31/VT4Bb_fujita1048. If you collapsed right now, all the NRIPS guys and the people in the field would clash, and this project would disappear.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135610,
            "TextJPN": "…藤田のその言葉は、冗談でも何でもなかった。すでに捜査員の中には、科警研の研究員たちの横柄で傍若無人な態度に、公然と不平をもらす者も出てきている。",
            "TextENG": "...There was no hint of levity in Fujita's words. Some of their investigators had already openly complained about the arrogant, callous attitude of the NRIPS researchers."
        },
        {
            "type": "MSGSET",
            "MessageID": 135611,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1467.",
            "TextJPN": "「全部終わったら、ゆっくりするわ。@k@vS14/28/VT4Bb_tomoe1468.それまでは全力疾走、ってところかな」",
            "NamesENG": "Tomoe",
            "TextENG": "``I'll slow down once it's all over.@k@vS14/28/VT4Bb_tomoe1468. Until then, I need to keep running as hard as I can.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135612,
            "TextJPN": "…ただ、今自分が向かっている先は、はたしてどこなのか。",
            "TextENG": "...But, where was she headed?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135613,
            "TextJPN": "そしてそれが終わった後、果たして自分は達成感を抱いているのか…それとも、空虚感に打ちひしがれているのか。",
            "TextENG": "And after it was all over, would she feel like she accomplished something...? Or would she be left feeling empty?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135614,
            "TextJPN": "それは、巴自身にもわからなかった。",
            "TextENG": "Even Tomoe herself didn't know for sure."
        },
        {
            "type": "MSGSET",
            "MessageID": 135615,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1469.",
            "TextJPN": "「それじゃ、何か進展があったらまた教えてね」",
            "NamesENG": "Tomoe",
            "TextENG": "``Alright, let me know if you make any progress.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135616,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1033.",
            "TextJPN": "「了解です」",
            "NamesENG": "Hanada",
            "TextENG": "``Roger.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135617,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1049.",
            "TextJPN": "「まかせてください」",
            "NamesENG": "Fujita",
            "TextENG": "``Leave it to us.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135618,
            "TextJPN": "藤田たちと別れ、車でＴＶ局へ向かおうと署の入口を出た巴は、その脇にある駐車場へと向かう。",
            "TextENG": "Tomoe parted ways with Fujita and Hanada, intending to head to the TV station by car, so she headed out the main entrance and into the nearby parking lot."
        },
        {
            "type": "MSGSET",
            "MessageID": 135619,
            "TextJPN": "すでに日は沈み、夜の帳が辺りを覆っていた。",
            "TextENG": "The sun had already set, and the veil of darkness had already been draped over the surrounding area."
        },
        {
            "type": "MSGSET",
            "MessageID": 135620,
            "TextJPN": "…そこへ。",
            "TextENG": "And, out there..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135621,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1470.",
            "TextJPN": "「…あれ？」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Huh?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135622,
            "TextJPN": "よく見ると植込みの大きな石に腰かけて、男が煙草をくゆらせている。",
            "TextENG": "Looking closely, there was a man sitting on a large stone, smoking a cigarette."
        },
        {
            "type": "MSGSET",
            "MessageID": 135623,
            "TextJPN": "薄暗い影に包まれていたため、ぽうっ、と灯る赤い火がなければおそらく気付かなかっただろう。",
            "TextENG": "He was wrapped in thick shadows, so she probably would have never noticed him if not for the bright red flame."
        },
        {
            "type": "MSGSET",
            "MessageID": 135624,
            "TextJPN": "…退屈しのぎに、煙草の煙で輪っかを作っている。その仕草には見覚えがあった。",
            "TextENG": "...He seemed to be killing time by blowing smoke circles. She was all too familiar with that gesture."
        },
        {
            "type": "MSGSET",
            "MessageID": 135625,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1471.",
            "TextJPN": "「…荒川さん？」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Arakawa-san?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135626,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1001.",
            "TextJPN": "「ん…？@k@vS14/00/VT4Bb_araF1002.　ああ、南井警部さん。@k@vS14/00/VT4Bb_araF1003.どうもどうも」",
            "NamesENG": "Arakawa",
            "TextENG": "``Hmm...?@k@vS14/00/VT4Bb_araF1002. Ah, Chief Inspector Minai-san.@k@vS14/00/VT4Bb_araF1003. Hello.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135627,
            "TextJPN": "男は巴に気づくと煙草を足元で揉み消してから、にかっと笑いながら飄々とした足取りで歩み寄ってくる。",
            "TextENG": "When the man noticed Tomoe, he stamped out his cigarette, then smiled and aimlessly walked toward her."
        },
        {
            "type": "MSGSET",
            "MessageID": 135628,
            "TextJPN": "少し薄汚れたジャケットとジーンズ姿はみすぼらしく、まるで浮浪者のようにも見えた。",
            "TextENG": "His lightly soiled jacket and shabby-looking jeans made him look like a vagrant."
        },
        {
            "type": "MSGSET",
            "MessageID": 135629,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1004.",
            "TextJPN": "「いやいや、ちょうどよかった。@k@vS14/00/VT4Bb_araF1005.どう呼び出せばいいのかと思ってたところなので、ドンピシャですよ」",
            "NamesENG": "Arakawa",
            "TextENG": "``Oh my, this is perfect.@k@vS14/00/VT4Bb_araF1005. I was wondering how I should contact you, so this hits the nail right on the head.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135630,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1472.",
            "TextJPN": "「そんなところで煙草吸っていると、職質喰らいますよ？@k@vS14/28/VT4Bb_tomoe1473.　ふふっ…」",
            "NamesENG": "Tomoe",
            "TextENG": "``Smoking in a place like this? Are you trying to end up in police custody?@k@vS14/28/VT4Bb_tomoe1473. Hehe...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135631,
            "TextJPN": "少し呆れたふうに肩をすくめながら、巴は地面に転がった吸い殻を拾い、近くの下水口に放り込んだ。",
            "TextENG": "While somewhat exasperatedly shrugging her shoulders, Tomoe picked up the cigarette butt that had fallen to the ground and tossed it in a nearby sewer grate."
        },
        {
            "type": "MSGSET",
            "MessageID": 135632,
            "TextJPN": "…荒川龍一。",
            "TextENG": "...Ryuuichi Arakawa."
        },
        {
            "type": "MSGSET",
            "MessageID": 135633,
            "TextJPN": "風俗から政治に至るまで幅広く活動している、フリーのジャーナリストだ。",
            "TextENG": "A freelance journalist who covered a wide range of topics, from politics to the sex industry."
        },
        {
            "type": "MSGSET",
            "MessageID": 135634,
            "TextJPN": "その、強引かつ記者クラブ協定を平気で無視した取材スタイルには反感も多く、いい噂はあまり聞こえてこない。",
            "TextENG": "He also gets a lot of hate for his brute-force interview style that ignores press conventions. The rumors about him are not pleasant."
        },
        {
            "type": "MSGSET",
            "MessageID": 135635,
            "TextJPN": "それでも、彼は広報室の前野室長直々の『情報屋』でもあった。それだけに腕は確かで、どこから仕入れてくるのかアングラな情報や上層部の動きにも詳しかった。",
            "TextENG": "Even so, he was also a key ``informant`` reporting directly to Director Maeno in the Public Relations office. He was deeply familiar with how to gather information from both the underground and the upper echelons."
        },
        {
            "type": "MSGSET",
            "MessageID": 135636,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1474.",
            "TextJPN": "「私に何か用事ですか？@k@vS14/28/VT4Bb_tomoe1475.　だったら呼び出してくれればよかったのに」",
            "NamesENG": "Tomoe",
            "TextENG": "``Did you need something from me?@k@vS14/28/VT4Bb_tomoe1475. You should've called ahead to let me know.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135637,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1006.",
            "TextJPN": "「警察署に入るのはあまりぞっとしない立場ですからね。@k@vS14/00/VT4Bb_araF1007.俺のことを目の敵にしてるやつもいるし、なるべくなら、と」",
            "NamesENG": "Arakawa",
            "TextENG": "``I shudder at the idea of entering a police station.@k@vS14/00/VT4Bb_araF1007. Some of the folks there see me as an enemy, so I'd prefer to avoid it if at all possible.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135638,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1476.",
            "TextJPN": "「電話をかけてくれたらよかったじゃないですか。@k@vS14/28/VT4Bb_tomoe1477.直通の番号、教えましたよね？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Couldn't we have just discussed it over the phone?@k@vS14/28/VT4Bb_tomoe1477. I gave you my direct number, didn't I?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135639,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1008.",
            "TextJPN": "「…はは、わかってて言ってるでしょう？@k@vS14/00/VT4Bb_araF1009.　要するに、『そういう』用事ってことですよ」",
            "NamesENG": "Arakawa",
            "TextENG": "``...Haha, I'm aware of that.@k@vS14/00/VT4Bb_araF1009. Basically, it's <i>that</i> sort of business.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135640,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1478.",
            "TextJPN": "「――――」",
            "NamesENG": "Tomoe",
            "TextENG": "``.....``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135641,
            "TextJPN": "巴の目が、すっ、と細くなる。",
            "TextENG": "Tomoe's eyes suddenly narrowed and sharpened."
        },
        {
            "type": "MSGSET",
            "MessageID": 135642,
            "TextJPN": "…要するに、巴との接触をあまり誰かに知られたくない意図がある、ということだった。考えたくもない話だが、警察署内であっても盗聴の可能性を否定できないのが現状だ。",
            "TextENG": "...In short, it meant that he didn't want anyone to know about his contact with Tomoe. It was something she'd rather not consider, but given the current situation there was a possibility of eavesdroppers even within the police station."
        },
        {
            "type": "MSGSET",
            "MessageID": 135643,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1479.",
            "TextJPN": "「…とりあえず、移動しながらでもいいですか？@k@vS14/28/VT4Bb_tomoe1480.　この後、垣内テレビに行く予定がありますので」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Anyway, can we discuss it on the move?@k@vS14/28/VT4Bb_tomoe1480. I need to head to the Kakiuchi TV station right after this.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135644,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1010.",
            "TextJPN": "「ええ、もちろん。@k@vS14/00/VT4Bb_araF1011.ついでに、垣内空港まで送ってってもらってもいいですか？@k@vS14/00/VT4Bb_araF1012.　タクシー代を切らしちまって…たははっ」",
            "NamesENG": "Arakawa",
            "TextENG": "``Yes, of course.@k@vS14/00/VT4Bb_araF1011. In that case, can you drop me off at the Kakiuchi airport?@k@vS14/00/VT4Bb_araF1012. I'm a bit short to make taxi fare... Tahaha.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135645,
            "TextJPN": "ぼりぼりと頭をかきながら、荒川はぬけぬけと言い放つ。",
            "TextENG": "Arakawa shamelessly said that while scratching his head."
        },
        {
            "type": "MSGSET",
            "MessageID": 135646,
            "TextJPN": "その図々しさにあきれながらも、巴は『はいはい』と肩をすくめて車の停めた場所へ歩き出した。",
            "TextENG": "Though shocked by his impudence, Tomoe shrugged her shoulders and said ``okay,`` then walked over to where her car was parked."
        },
        {
            "type": "MSGSET",
            "MessageID": 135647,
            "TextJPN": "色とりどりのイルミネーションが浮かび上がる夜の帳の中をヘッドライトで照らしながら、巴の運転する車は軽やかに進んでゆく。",
            "TextENG": "The bright headlights of Tomoe's car parted the veil of darkness as they gently drove forward."
        },
        {
            "type": "MSGSET",
            "MessageID": 135648,
            "TextJPN": "交通量はそれなりにあったが、ストレスを感じさせるほどではない。おそらく空港に立ち寄ってからＴＶ局に向かっても、じゅうぶん時間前に到着できるだろう。",
            "TextENG": "The traffic volume was actually fairly reasonable, and not stressful at all. She'd likely be able to arrive at the TV station well in advance, even after a quick stop at the airport."
        },
        {
            "type": "MSGSET",
            "MessageID": 135649,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1481.",
            "TextJPN": "「……よっと」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Hup.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135650,
            "TextJPN": "やがて、１００ｍほど前の信号が赤に変わったのを見てとって、巴はハンドルを左に切る。そして少し狭い車道に入り、アクセルを踏み込んでいった。",
            "TextENG": "Before long, Tomoe noticed the traffic light about 100 meters ahead turn red, so she made an abrupt left turn. Then, the car pulled into a slightly narrow road and she stepped on the gas."
        },
        {
            "type": "MSGSET",
            "MessageID": 135651,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1013.",
            "TextJPN": "「…おや？@k@vS14/00/VT4Bb_araF1014.　空港はあっちの国道まっすぐでしょ？」",
            "NamesENG": "Arakawa",
            "TextENG": "``...Huh?@k@vS14/00/VT4Bb_araF1014. Isn't the airport a straight shot down the highway?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135652,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1482.",
            "TextJPN": "「ショートカットですよ。@k@vS14/28/VT4Bb_tomoe1483.こっちの国道、信号多くてよく止められるんです。@k@vS14/28/VT4Bb_tomoe1484.少なくとも５分から１０分、所要時間を短縮できますよ」",
            "NamesENG": "Tomoe",
            "TextENG": "``This is a shortcut.@k@vS14/28/VT4Bb_tomoe1483. The main road has too many lights you can catch.@k@vS14/28/VT4Bb_tomoe1484. You can save maybe five to ten minutes going this way.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135653,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1015.",
            "TextJPN": "「へぇ、知りませんでした。@k@vS14/00/VT4Bb_araF1016.さすが地元警察、お詳しいですねぇ」",
            "NamesENG": "Arakawa",
            "TextENG": "``Wow, I had no idea.@k@vS14/00/VT4Bb_araF1016. You're well informed. As expected of a local police officer.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135654,
            "TextJPN": "そう言って荒川は素直に褒めるが、…実際地元出身でもここまで地理に詳しい者は垣内署にそうはいないだろうと、巴は自負している。",
            "TextENG": "Arakawa was giving honest praise... but Tomoe was confident that nobody at Kakiuchi Station, not even the locals, were that intimately familiar with the area's geography."
        },
        {
            "type": "MSGSET",
            "MessageID": 135655,
            "TextJPN": "…両親との死別後、父が生前に捜査に当たっていたのが、これから向かう垣内空港。",
            "TextENG": "...After the death of her parents, Tomoe had been regularly traveling to Kakiuchi airport, since her father was investigating something there when he was still alive."
        },
        {
            "type": "MSGSET",
            "MessageID": 135656,
            "TextJPN": "それがいったい何だったのかを毎年調べ上げているうちに、周辺の道路事情にはすっかり明るくなってしまったのだ。",
            "TextENG": "While visiting every year, the roads in the surrounding area had gotten significantly brighter."
        },
        {
            "type": "MSGSET",
            "MessageID": 135657,
            "TextJPN": "それに加えて、空港内部に犯人がいることを想定した包囲行動も何度となく思い描いて、頭に叩き込んでいる。",
            "TextENG": "And in addition to that, she would often imagine how elaborate siege operations would play out if there was ever a criminal inside the airport."
        },
        {
            "type": "MSGSET",
            "MessageID": 135658,
            "TextJPN": "もっとも、そんな努力はこの１２年間一度も役に立ったことはないが…。",
            "TextENG": "Although, those efforts hadn't proven useful even once in the past 12 years..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135659,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1017.",
            "TextJPN": "「…公安のマークが、どうやら外れたようです」",
            "NamesENG": "Arakawa",
            "TextENG": "``...The Public Security mark seems to have been called off.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135660,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1485.",
            "TextJPN": "「え…？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Huh...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135661,
            "TextJPN": "再び交通量の多い国道に戻ってしばらくしてから、いきなり荒川が切り出してきた言葉に巴は息を軽くのむ。",
            "TextENG": "Shortly after merging onto the more heavily trafficked highway, Arakawa's sudden words caused Tomoe to lightly catch her breath."
        },
        {
            "type": "MSGSET",
            "MessageID": 135662,
            "TextJPN": "彼はちら、と巴の表情の変化をうかがいながら、抑揚のない声で続けた。",
            "TextENG": "He glanced at Tomoe's sudden change in facial expression, then continued in a monotone voice."
        },
        {
            "type": "MSGSET",
            "MessageID": 135663,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1018.",
            "TextJPN": "「理由については、まだ分かんないんですがね。@k@vS14/00/VT4Bb_araF1019.…ただ、わりと信用できる筋からの情報です」",
            "NamesENG": "Arakawa",
            "TextENG": "``I still don't know the reason.@k@vS14/00/VT4Bb_araF1019. ...But the information came from credible sources.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135664,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1486.",
            "TextJPN": "「……そう、ですか」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Is that so?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135665,
            "TextJPN": "…最近、妙に身辺にざらついたものを感じた巴は、荒川に頼んでその正体を探ってもらっていた。",
            "TextENG": "...Tomoe felt there was something strange happening around her recently, so she asked Arakawa to find out what it was."
        },
        {
            "type": "MSGSET",
            "MessageID": 135666,
            "TextJPN": "そして彼から、それが警視庁公安課と人事二課の捜査員だと教えられていたのである。",
            "TextENG": "And from him, she learned that investigators from MPD Public Security and Personnel Affairs had been following her."
        },
        {
            "type": "MSGSET",
            "MessageID": 135667,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1487.",
            "TextJPN": "「マークが外れたのはまぁ、いいことなんでしょうけど…。@k@vS14/28/VT4Bb_tomoe1488.理由もなくついたり消えたりってのは、気味が悪い話ですよね。@k@vS14/28/VT4Bb_tomoe1489.…前野室長は、どう言っていました？」",
            "NamesENG": "Tomoe",
            "TextENG": "``If the mark has been rescinded, well, I suppose that's a good thing...@k@vS14/28/VT4Bb_tomoe1488. But it's a creepy story for them to do that and then call it off for no reason though.@k@vS14/28/VT4Bb_tomoe1489. ...What did Director Maeno have to say about it?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135668,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1020.",
            "TextJPN": "「室長も、何が原因でそうなったのか…はっきりとは把握してないそうです。@k@vS14/00/VT4Bb_araF1021.知り合いの公安に聞いても、ラインが違うので不明だ、と。@k@vS14/00/VT4Bb_araF1022.隠しているようには見えませんでしたが」",
            "NamesENG": "Arakawa",
            "TextENG": "``The director... doesn't know exactly what caused it, either.@k@vS14/00/VT4Bb_araF1021. Even though I asked an acquaintance in Public Security about it, I didn't learn anything since they're from a different line.@k@vS14/00/VT4Bb_araF1022. But it didn't seem like they were trying to hide anything.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135669,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1490.",
            "TextJPN": "「…秋山さんも、そんなことを言ってたわね」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Akiyama-san was saying the same thing.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135670,
            "TextJPN": "愛知県警公安課の秋山管理官は前野の後輩ということもあって、職務の範囲内で巴に情報を流してくれていた。",
            "TextENG": "Commissioner Akiyama of the Aichi prefectural police Public Security bureau was an old acquaintance of Maeno, so he was willing to share intel with Tomoe within the scope of his duties."
        },
        {
            "type": "MSGSET",
            "MessageID": 135671,
            "TextJPN": "ただ、その彼でさえいまだに把握できないラインとなれば、相当深い、そして極秘の諜報機関に属する連中ということになる…。",
            "TextENG": "But if it was a line of investigation even he still couldn't get a handle on, it meant this was something very deep within the top-secret intelligence agency..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135672,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1491.",
            "TextJPN": "「…………」",
            "NamesENG": "Tomoe",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135673,
            "TextJPN": "公安がマークするのは、二通りのものがある。",
            "TextENG": "There are two scenarios where Public Security will mark an individual."
        },
        {
            "type": "MSGSET",
            "MessageID": 135674,
            "TextJPN": "ひとつは、対象が国益に逆らう何かを行っている、あるいは企図している場合。",
            "TextENG": "The first is a subject clearly intending to commit an act against national interests."
        },
        {
            "type": "MSGSET",
            "MessageID": 135675,
            "TextJPN": "もうひとつは、上記に関わる対象と接点を持とうとしている場合だ。",
            "TextENG": "And the second is when dealing with people connected to subjects of the first type."
        },
        {
            "type": "MSGSET",
            "MessageID": 135676,
            "TextJPN": "つまり…。",
            "TextENG": "In other words..."
        },
        {
            "type": "MSGSET",
            "MessageID": 135677,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1492.",
            "TextJPN": "「私が捜査している事件が、公安と何らかの関係を持っていたってことなんでしょうか。@k@vS14/28/VT4Bb_tomoe1493.そして、マークが外れたってことは何らかの進展か、それとも変化があった…」",
            "NamesENG": "Tomoe",
            "TextENG": "``I wonder if the case I'm investigating has some connection to Public Security?@k@vS14/28/VT4Bb_tomoe1493. And the fact that they called off the mark means they've made some sort of progress, or there was a change of circumstances...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135678,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1023.",
            "TextJPN": "「まぁ、そう言うことですよ。@k@vS14/00/VT4Bb_araF1024.どうやら、あんたの狙っている犯人ってのは…かなり裏があるようですね。@k@vS14/00/VT4Bb_araF1025.ただ人間を殺した、なんて単純なものじゃない。@k@vS14/00/VT4Bb_araF1026.相当なしがらみがありますよ」",
            "NamesENG": "Arakawa",
            "TextENG": "``Well, you could say so.@k@vS14/00/VT4Bb_araF1024. Apparently the culprit you've been pursuing... has considerable backing.@k@vS14/00/VT4Bb_araF1025. It's not just as simple as killing a person.@k@vS14/00/VT4Bb_araF1026. There are a lot of strings attached.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135679,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1494_b.",
            "TextJPN": "「…………」",
            "NamesENG": "Tomoe",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135680,
            "TextJPN": "ふと、巴の頭にひとつのことがひらめく。",
            "TextENG": "A flash of inspiration suddenly went through Tomoe's head."
        },
        {
            "type": "MSGSET",
            "MessageID": 135681,
            "TextJPN": "半年前、山沖は巴を広報室に異動させた。",
            "TextENG": "Half a year ago, Yamaoki had Tomoe transferred to the Public Relations Office."
        },
        {
            "type": "MSGSET",
            "MessageID": 135682,
            "TextJPN": "…それは、大牧の事件現場で刑事二課の岡部課長に働いた暴行に対する懲罰と同時に、秦副署長の責任追及の機先を制するためだったと、後で前野室長から聞かされた。",
            "TextENG": "...She later learned from Director Maeno that it wasn't just disciplinary action against her for assaulting Second Division Section Chief Okabe, but also because Deputy Chief Hata was pursuing liability against her."
        },
        {
            "type": "MSGSET",
            "MessageID": 135683,
            "TextJPN": "だが、…本当のところは、それ以外の目的もあったのかもしれない。なぜなら、同じ異動でも愛知県警の捜査一課や、中部管区局内の警察署…選択肢は他にもあったからだ。",
            "TextENG": "But... the truth is, they likely had another objective. Because they could have easily transferred her to the First Division of Aichi prefectural police, or the Chubu region police department... or a plethora of other options."
        },
        {
            "type": "MSGSET",
            "MessageID": 135684,
            "TextJPN": "にもかかわらず、あえて刑事職から外れる部署に異動させたのは…誰かに、彼女は捜査の枠から外れたことを見せしめるためか。",
            "TextENG": "Nevertheless, they had her moved to a department with no jurisdiction for criminal investigation... to show someone that she had been removed from the investigation."
        },
        {
            "type": "MSGSET",
            "MessageID": 135685,
            "TextJPN": "だとしたら、…その相手は、誰？",
            "TextENG": "In which case... who is that someone?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135686,
            "TextJPN": "いったい山沖は、何を考えて自分を刑事職から外そうとしたのだろう…？",
            "TextENG": "What on earth was Yamaoki thinking, moving her away from criminal investigation...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135687,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1027.",
            "TextJPN": "「とりあえず…マークがなくなったとはいえ、注意はしておいたほうがいいですよ。@k@vS14/00/VT4Bb_araF1028.さすがに俺も、知り合いが事件に巻き込まれて不幸に遭う、なんてのは見たくありませんからね」",
            "NamesENG": "Arakawa",
            "TextENG": "``Anyway... even though the mark is gone, I think you still need to be careful.@k@vS14/00/VT4Bb_araF1028. Even I don't want to see an acquaintance of mine get caught up in an unfortunate incident.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135688,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1495.",
            "TextJPN": "「ふふっ…上等。@k@vS14/28/VT4Bb_tomoe1496.捜査の途上で殉職なんて、警察冥利に尽きるってやつですか？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Hehe... very good.@k@vS14/28/VT4Bb_tomoe1496. Do you think I'm one to feel grateful for my position while dying in the line of duty?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135689,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1029.",
            "TextJPN": "「強気な人だなぁ。@k@vS14/00/VT4Bb_araF1030.…ま、そう言うとは思ってましたけどね」",
            "NamesENG": "Arakawa",
            "TextENG": "``You're a confident person.@k@vS14/00/VT4Bb_araF1030. ...Well, I figured you'd say that.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135690,
            "TextJPN": "荒川はぼりぼりと頭をかきながら、呆れた表情でため息をつく。",
            "TextENG": "Arakawa sighed and scratched his head, with a frightened look on his face."
        },
        {
            "type": "MSGSET",
            "MessageID": 135691,
            "TextJPN": "…可愛い顔をして、本当に豪胆な娘さんだ。もっとも、だからこそ警察庁内でも切れ者の前野が気に入って、自分を紹介する気になったのだろうが。",
            "TextENG": "...She had a cute face, and she really was a stouthearted girl. That was probably why a shrewd man in the National Police Agency like Maeno was so interested in introducing her."
        },
        {
            "type": "MSGSET",
            "MessageID": 135692,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1497.",
            "TextJPN": "「あ、そうだ。@k@vS14/28/VT4Bb_tomoe1498.荒川さん、例の人とはどうなりました？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Oh, right.@k@vS14/28/VT4Bb_tomoe1498. What happened to the person from that case?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135693,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1031.",
            "TextJPN": "「例の？@k@vS14/00/VT4Bb_araF1032.…ああ、彼女のことですか。@k@vS14/00/VT4Bb_araF1033.ご心配なく、ちゃんと先週に大人の責任は果たしましたから。@k@vS14/00/VT4Bb_araF1033a.…失礼」",
            "NamesENG": "Arakawa",
            "TextENG": "``That case?@k@vS14/00/VT4Bb_araF1032. ...Aah, you mean her?@k@vS14/00/VT4Bb_araF1033. Don't worry about it. I carried out all my responsibilities like a good boy last week.@k@vS14/00/VT4Bb_araF1033a. ...Pardon me.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135694,
            "TextJPN": "荒川は胸ポケットから煙草の箱を取り出しながら、『…失礼』と言って一本取り出し、口にくわえて火をつける。",
            "TextENG": "Arakawa pulled a box of cigarettes out of his breast pocket as he said that, then put one in his mouth and lit it."
        },
        {
            "type": "MSGSET",
            "MessageID": 135695,
            "TextJPN": "せめて了解を得てから吸え、とも思ったが、おそらく照れ隠しなんだろうと思い直して、巴は先を促した。",
            "TextENG": "He thought it would be okay to smoke with her consent, but then he seemed to get embarrassed and reconsider, until Tomoe urged him to go ahead."
        },
        {
            "type": "MSGSET",
            "MessageID": 135696,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1034.",
            "TextJPN": "「正直、こんなヤクザな商売をやってる人間が家庭を持つなんざ、悪いジョークか何かって気もしますがね。@k@vS14/00/VT4Bb_araF1035.子供が小学校に上がろうって言うんじゃ、しょうがねぇ。@k@vS14/00/VT4Bb_araF1036.腹くくって籍に入れましたよ」",
            "NamesENG": "Arakawa",
            "TextENG": "``Honestly, the idea of people getting involved in this sort of yakuza business while having a family feels like a bad joke or something.@k@vS14/00/VT4Bb_araF1035. When your kid says they want to go to elementary school, what choice do you have?@k@vS14/00/VT4Bb_araF1036. You accept your fate and let them join the family.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135697,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1499.",
            "TextJPN": "「あははは、それはおめでとうございます。@k@vS14/28/VT4Bb_tomoe1500.でも奥さん、大した人ですね。@k@vS14/28/VT4Bb_tomoe1501.子供ができて大きくなっていたのに、あなたに連絡を取ろうとしなかったんでしょう？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Ahahaha, congratulations on that.@k@vS14/28/VT4Bb_tomoe1500. But your wife sure is something.@k@vS14/28/VT4Bb_tomoe1501. Even though your child is growing up, you don't make any effort to contact them?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135698,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1037.",
            "TextJPN": "「ん…まぁ、俺の邪魔になるって思ったみたいです。@k@vS14/00/VT4Bb_araF1038.気ぃ遣い過ぎなんですよ。@k@vS14/00/VT4Bb_araF1039.こっちだってそこまで冷たい人間じゃねぇ、言ってくれりゃ力にもなったのに」",
            "NamesENG": "Arakawa",
            "TextENG": "``Hmm... well, she thought they might just be getting in my way.@k@vS14/00/VT4Bb_araF1038. She's way too considerate.@k@vS14/00/VT4Bb_araF1039. I'm not that cold a person though, I'd help if asked.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135699,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1502.",
            "TextJPN": "「…まぁ、何事も話さなければ始まらないってことでしょうね」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Well, if you never talk to one another then nothing will ever get started.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135700,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1040.",
            "TextJPN": "「まったくです。@k@vS14/00/VT4Bb_araF1041.気を遣って言わなかった、ってのは結局のところ自己満足なんですよ」",
            "NamesENG": "Arakawa",
            "TextENG": "``Absolutely.@k@vS14/00/VT4Bb_araF1041. To say nothing even when you're concerned is just complacency in the end.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135701,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1042.",
            "TextJPN": "「本当に自分が心配するに足る相手なら、よほどでない限り言われたことで態度を急変させる、なんてありえませんからね。@k@vS14/00/VT4Bb_araF1043.あいつもいい勉強になったと思いますよ」",
            "NamesENG": "Arakawa",
            "TextENG": "``When you're really worried about someone, they won't suddenly change their attitude unless it's something extreme, after all.@k@vS14/00/VT4Bb_araF1043. I think it was a good lesson for her too.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135702,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1503.",
            "TextJPN": "「勉強になったのは、あなたも一緒…でしょう？」",
            "NamesENG": "Tomoe",
            "TextENG": "``I'd say that applies to both of you... right?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135703,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1044.",
            "TextJPN": "「はっはっはっ！@k@vS14/00/VT4Bb_araF1045.　こいつは一本取られましたな」",
            "NamesENG": "Arakawa",
            "TextENG": "``Hahaha!@k@vS14/00/VT4Bb_araF1045. You've got me there.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135704,
            "TextJPN": "そう言って、荒川は豪快に笑って煙草を灰皿の上で揉み消す。",
            "TextENG": "Arakawa had a lively smile on his face as he said that, rubbing his cigarette out in the ashtray."
        },
        {
            "type": "MSGSET",
            "MessageID": 135705,
            "TextJPN": "…心なしか、以前よりもすっきりした表情になったのはそのせいかと、巴はひそかに微笑ましく思っていた。",
            "TextENG": "...Tomoe secretly smiled to herself, thinking his facial expression looked much more refreshed than before."
        },
        {
            "type": "MSGSET",
            "MessageID": 135706,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1046.",
            "TextJPN": "「確か来月…垣内空港隣の自衛隊基地で航空ショーが開かれるみたいですからね。@k@vS14/00/VT4Bb_araF1047.ちょいと家族サービスの真似事でもしてみようかなと。@k@vS14/00/VT4Bb_araF1048.…彼女と子供と、３人で」",
            "NamesENG": "Arakawa",
            "TextENG": "``Next month... they're conducting an air show at the Self-Defense Force base next to Kakiuchi Airport.@k@vS14/00/VT4Bb_araF1047. I was planning to go to feign the idea of spending time with the family.@k@vS14/00/VT4Bb_araF1048. ...Bring my wife and child. The three of us.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135707,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1504.",
            "TextJPN": "「あはは、それはいいですね。@k@vS14/28/VT4Bb_tomoe1505.戦闘機のアクロバット飛行なんて、東京でもなかなか見られるものじゃありませんよ。@k@vS14/28/VT4Bb_tomoe1506.お子さん、喜ぶと思うなぁ」",
            "NamesENG": "Tomoe",
            "TextENG": "``Ahaha, that sounds nice.@k@vS14/28/VT4Bb_tomoe1505. Fighter jets performing aerial acrobatics isn't exactly something you can see in Tokyo.@k@vS14/28/VT4Bb_tomoe1506. I think your child would be delighted.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135708,
            "TextJPN": "垣内空港の滑走路は、自衛隊も一部共同で使用している。そのため空軍の駐屯地と基地施設があり、毎年６月に外国の空軍を招いた航空ショーを開催していた。",
            "TextENG": "The runways at the Kakiuchi airport are occasionally shared with the SDF. So, the air force garrison and base facilities hold an air show every year in June and invite foreign forces."
        },
        {
            "type": "MSGSET",
            "MessageID": 135709,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1507.",
            "TextJPN": "「あ、でも観覧チケットって結構プレミアだと聞きましたよ。@k@vS14/28/VT4Bb_tomoe1508.取るの、大変だったんじゃないですか？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Oh, but I heard that viewing tickets are a bit pricy.@k@vS14/28/VT4Bb_tomoe1508. Wasn't it tough to get them?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135710,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1049.",
            "TextJPN": "「はっは、そのあたりはちょいと前野さんに借りひとつってやつです」",
            "NamesENG": "Arakawa",
            "TextENG": "``Haha, I received a little help from Maeno-san on that.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135711,
            "TextJPN": "その返答に、巴はなるほどと頷く。…そういえば前野は以前、広報のつてを使えばどんなチケットでも手に入れてみせる、と豪語していたっけ。",
            "TextENG": "Tomoe gave a deeply understanding nod to that. ...Now that he mentioned it, Maeno did say that he could use his Public Relations connections to get tickets to anything."
        },
        {
            "type": "MSGSET",
            "MessageID": 135712,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1509.",
            "TextJPN": "「しかし男の子ってのは、どうして飛行機だとかバイクだとか速度のある乗物に憧れるんでしょう？@k@vS14/28/VT4Bb_tomoe1510.　うちの花田くんもそっち系ですけど、私にはその良さが今ひとつって言うか」",
            "NamesENG": "Tomoe",
            "TextENG": "``But why is it that boys always have a fascination with fast vehicles like airplanes and motorcycles?@k@vS14/28/VT4Bb_tomoe1510. Even Hanada-kun at our station fits that bill, but I still don't understand it.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135713,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1050.",
            "TextJPN": "「ほう？@k@vS14/00/VT4Bb_araF1051.　だったら今度、一緒にクルージングなんてどうです？@k@vS14/00/VT4Bb_araF1052.　空と陸もいいですけど、海での暴走もなかなか楽しいもんですよ？」",
            "NamesENG": "Arakawa",
            "TextENG": "``Hoh?@k@vS14/00/VT4Bb_araF1051. Then maybe next time we should go cruising together.@k@vS14/00/VT4Bb_araF1052. The land and sky are great, but driving recklessly on the sea is pretty fun too, y'know?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135714,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1511.",
            "TextJPN": "「もう浮気の相談ですか？@k@vS14/28/VT4Bb_tomoe1512.　あっはっはっはっ！」",
            "NamesENG": "Tomoe",
            "TextENG": "``And now you're flirting with infidelity?@k@vS14/28/VT4Bb_tomoe1512. Ahahaha!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135715,
            "TextJPN": "そう言ってハンドルを右に切り、大きく開けた直線路に出る。",
            "TextENG": "She turned the wheel to the right as she said that, and arrived at a wide-open, straight road."
        },
        {
            "type": "MSGSET",
            "MessageID": 135716,
            "TextJPN": "真正面に、垣内空港のターミナルビルが見えてきた。",
            "TextENG": "The Kakiuchi airport terminal building could be seen straight ahead."
        },
        {
            "type": "MSGSET",
            "MessageID": 135717,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1053.",
            "TextJPN": "「それじゃ、俺はここで。@k@vS14/00/VT4Bb_araF1054.送ってくれてどうもでした」",
            "NamesENG": "Arakawa",
            "TextENG": "``Alright, right here is good.@k@vS14/00/VT4Bb_araF1054. Thank you for the lift.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135718,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1513.",
            "TextJPN": "「どういたしまして。@k@vS14/28/VT4Bb_tomoe1514.何か新しい情報があったら、よろしくお願いしますね」",
            "NamesENG": "Tomoe",
            "TextENG": "``You're welcome.@k@vS14/28/VT4Bb_tomoe1514. If you learn any new information, please let me know.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135719,
            "NamesJPN": "荒川",
            "PreTextTags": "@vS14/00/VT4Bb_araF1055.",
            "TextJPN": "「わかりました。@k@vS14/00/VT4Bb_araF1056.前野室長からもあなたのことは、よろしく言われてますから。@k@vS14/00/VT4Bb_araF1057.…では、また」",
            "NamesENG": "Arakawa",
            "TextENG": "``Got it.@k@vS14/00/VT4Bb_araF1056. And give my regards to Director Maeno.@k@vS14/00/VT4Bb_araF1057. ...Anyway, see you later.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135720,
            "TextJPN": "荒川はきざっぽく指二本を立てて振りながら、空港ロビーの中へと消えてゆく。",
            "TextENG": "Arakawa held his hand up with two fingers extended and waved, as he disappeared into the airport lobby."
        },
        {
            "type": "MSGSET",
            "MessageID": 135721,
            "TextJPN": "その背中を見送った後、再び車に乗り込みかけた巴はふと立ち止まり、ちょうどかなたの空へと飛び去ってゆく飛行機を目で追いかけていった。",
            "TextENG": "After watching him go, Tomoe got back in the car, then stopped and gazed at an airplane as it flew across the sky up ahead."
        },
        {
            "type": "MSGSET",
            "MessageID": 135722,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1515.",
            "TextJPN": "「『垣内空港、６月、水曜、いけ』か…」",
            "NamesENG": "Tomoe",
            "TextENG": "````Kakiuchi Airport, June, Wednesday. Go.````"
        },
        {
            "type": "MSGSET",
            "MessageID": 135723,
            "TextJPN": "父の残したノートの、最後のページに書かれてあった一文を口ずさむ。",
            "TextENG": "She repeated to herself the words written on the last page of her father's notebook."
        },
        {
            "type": "MSGSET",
            "MessageID": 135724,
            "TextJPN": "１２年前、公安刑事だった巴の父はこの垣内空港で何かを調べようとしていた。",
            "TextENG": "Twelve years ago, Tomoe's father was a detective at Public Security, trying to investigate something at this very airport."
        },
        {
            "type": "MSGSET",
            "MessageID": 135725,
            "TextJPN": "そして今、公安が彼女の動向をマークしているという。",
            "TextENG": "And now, Public Security had marked her to monitor her movements."
        },
        {
            "type": "MSGSET",
            "MessageID": 135726,
            "TextJPN": "ひょっとしてそれは、単なる偶然かもしれないが…父の追っていた事件となにか、関係があるということなのだろうか。",
            "TextENG": "Maybe it was just a coincidence... but maybe it had something to do with the case her father was pursuing?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135727,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe1516.",
            "TextJPN": "「…父さん」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Dad.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 135728,
            "TextJPN": "自分が近付いているのは、真実か。",
            "TextENG": "Was it the truth she was approaching?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135729,
            "TextJPN": "それとも、死期か。",
            "TextENG": "Or was it the hour of death?"
        },
        {
            "type": "MSGSET",
            "MessageID": 135730,
            "TextJPN": "それは巴自身にも、よくわからなかった。",
            "TextENG": "Tomoe herself wasn't sure."
        }
    ]
}
