{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "#15 決戦、垣内空港",
            "ENG": "#15 / Decisive Battle, Kakiuchi Airport"
        },
        {
            "type": "MSGSET",
            "MessageID": 141570,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1001.",
            "TextJPN": "「…ええ、はい。@k@vS14/00/VT4Bb_yamashi1002.積み荷は、当初の連絡通り届いています」",
            "NamesENG": "Yamashiro",
            "TextENG": "``...Yes, that's right.@k@vS14/00/VT4Bb_yamashi1002. The shipment has arrived as originally specified.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141571,
            "TextJPN": "髭面の男はそう言って電話先の相手に答えながら、そばに立つ若い男に向かってくい、と顎をしゃくってみせる。",
            "TextENG": "As the bearded man answered the caller on the other end of the line, he jerked his chin to signal the young man standing beside him."
        },
        {
            "type": "MSGSET",
            "MessageID": 141572,
            "TextJPN": "それを受けて男は頷いて駆け出すと、だだっ広い倉庫の一角に次々と山積みされてゆく段ボール箱の一つを取り上げ、厳重に巻き付けられたガムテープにナイフを走らせた。",
            "TextENG": "The man nodded in response, then ran off to pick up one of the cardboard boxes piled up in another corner of the warehouse, then sliced a knife through the tightly wrapped packing tape."
        },
        {
            "type": "MSGSET",
            "MessageID": 141573,
            "TextJPN": "すぅっ、とテープの表面がきれいに裂けて切れ目が入り、蓋をべりっ、と引きはがす。",
            "TextENG": "The tape was cleanly cut and peeled off, then he pried open the lid."
        },
        {
            "type": "MSGSET",
            "MessageID": 141574,
            "TextJPN": "そして中には銀色のパッケージに包まれた、毒々しい色のカプセル薬が大量に詰められてあり、そのいくつかを取り出して髭面に向かって掲げてみせた。",
            "TextENG": "Inside were a large number of repulsively colorful capsules wrapped in silver packaging. He pulled one out and held it up to the bearded man."
        },
        {
            "type": "MSGSET",
            "MessageID": 141575,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1003.",
            "TextJPN": "「薬の数はこれから確認しますが、恒例のことなのでまず問題ないでしょう。@k@vS14/00/VT4Bb_yamashi1004.あとは予定通りウチでいったん預かった後、千葉先生の指定施設へと分配します」",
            "NamesENG": "Yamashiro",
            "TextENG": "``I'll have the number of capsules checked, but it's only customary, there should be no problems.@k@vS14/00/VT4Bb_yamashi1004. After this, we'll proceed as planned and distribute them to the facilities designated by Chiba-sensei.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141576,
            "NamesJPN": "野村",
            "PreTextTags": "@vS14/00/VT4Bb_nomura1001.",
            "TextJPN": "『言うまでもないことだけど、穀倉関係の病院と診療所には当面、配布をしないようにね』",
            "NamesENG": "Nomura",
            "TextENG": "``Needless to say, avoid distributing to Gogura-affiliated hospitals and clinics for the time being.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141577,
            "NamesJPN": "野村",
            "PreTextTags": "@vS14/00/VT4Bb_nomura1002.",
            "TextJPN": "『それと窓口になっていた医師たちには、口封じをさらに徹底しなさい。@k@vS14/00/VT4Bb_nomura1003.仲間が逮捕されたことで、弱気になったやつが警察にタレこまないとも限らないから』",
            "NamesENG": "Nomura",
            "TextENG": "``And thoroughly silence any doctors involved in the transaction.@k@vS14/00/VT4Bb_nomura1003. Since one of their own was just arrested, there's a chance they'll turn spineless and go to the police.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141578,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1005.",
            "TextJPN": "「そのあたりはご心配なく。@k@vS14/00/VT4Bb_yamashi1006.手当とバックマージンの率を上げて、納得させておきましたから」",
            "NamesENG": "Yamashiro",
            "TextENG": "``No need to worry about that.@k@vS14/00/VT4Bb_yamashi1006. I raised their kickback pay, so that'll be more than enough to convince them.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141579,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1007.",
            "TextJPN": "「麻取に逮捕させた西田も、借金で首が回らなくなっていたようで…金を肩代わりした上に出所後の面倒を見てやるって言ったら、喜んで出頭していきましたよ」",
            "NamesENG": "Yamashiro",
            "TextENG": "``Even Nishida, the doctor arrested by NCO, was apparently drowning in debt... so he was happy to comply when we offered to pay everything off after his release.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141580,
            "NamesJPN": "野村",
            "PreTextTags": "@vS14/00/VT4Bb_nomura1004.",
            "TextJPN": "『それならいいけど…当分は慎重を心がけて』",
            "NamesENG": "Nomura",
            "TextENG": "``That's good, but... for now, just be careful.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141581,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1008.",
            "TextJPN": "「ははは、秘書さんは心配症ですなぁ」",
            "NamesENG": "Yamashiro",
            "TextENG": "``Hahaha, you're always so anxious, Secretary.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141582,
            "TextJPN": "髭面の男はそう言って、豪胆に笑う。",
            "TextENG": "The bearded man let out a bold laugh as he said that."
        },
        {
            "type": "MSGSET",
            "MessageID": 141583,
            "TextJPN": "それにしても…口封じのための運動資金だからと言って、億単位の金を即日に送ってきた時には、さすがに驚いた。",
            "TextENG": "Even so... he was quite surprised when hundreds of millions were transferred from campaign funds in a single day to pay people for their silence."
        },
        {
            "type": "MSGSET",
            "MessageID": 141584,
            "TextJPN": "以前話を聞いた限りでは、秘書と名乗るこの女は千葉の金庫番なのだそうだが、…やはり大臣を経験した政治家ともなれば、動かす金もケタ違いというわけか。",
            "TextENG": "From what he'd heard before, this woman he knew only by the title Secretary was acting as Chiba's treasurer... but after all, this was a politician who had served as a Minister, so the amount of money behind him was vast."
        },
        {
            "type": "MSGSET",
            "MessageID": 141585,
            "NamesJPN": "野村",
            "PreTextTags": "@vS14/00/VT4Bb_nomura1005.",
            "TextJPN": "『それで…どうなの？@k@vS14/00/VT4Bb_nomura1006.　今回の試薬は』",
            "NamesENG": "Nomura",
            "TextENG": "``So... what's the situation...@k@vS14/00/VT4Bb_nomura1006. regarding the new reagent?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141586,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1009.",
            "TextJPN": "「そうですね…。@k@vS14/00/VT4Bb_yamashi1010.今回の改良版プラシルは、前回の臨床データをもとに問題点とされた酩酊状態への沈下を和らげたもの、と書いてあります。@k@vS14/00/VT4Bb_yamashi1011.…まぁ、実際に試してみないとわかりませんが」",
            "NamesENG": "Yamashiro",
            "TextENG": "``Right...@k@vS14/00/VT4Bb_yamashi1010. It's written here that the new version of Placil should eliminate the problem of the subject regressing into an intoxicated state, as seen in previous clinical trials.@k@vS14/00/VT4Bb_yamashi1011. ...Well, we won't know for sure until we try.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141587,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1012.",
            "TextJPN": "「ただ、前回のバージョンでもそれなりの安定度を示したデータをはじき出していました。@k@vS14/00/VT4Bb_yamashi1013.うまくいけば今度こそ、入江機関の作りだしたＣ１３０に匹敵する精神安定剤になると思いますよ」",
            "NamesENG": "Yamashiro",
            "TextENG": "``But even in the previous version, the data was showing some degree of stability.@k@vS14/00/VT4Bb_yamashi1013. Hopefully in the future this will become an antipsychotic medication as effective as C130 developed at the Irie Institute.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141588,
            "NamesJPN": "野村",
            "PreTextTags": "@vS14/00/VT4Bb_nomura1007.",
            "TextJPN": "『…口では何とでも言えるわね。@k@vS14/00/VT4Bb_nomura1008.いまだに入江機関の研究成果には大きく水をあけられて、何が世界的な製薬企業だ、って先生はご機嫌斜めだけど？』",
            "NamesENG": "Nomura",
            "TextENG": "``...You'll just say anything, won't you?@k@vS14/00/VT4Bb_nomura1008. Still, the Irie Institute's research results have given us a great head start over foreign pharmaceutical companies, so Sensei must be in a good mood, right?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141589,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1014.",
            "TextJPN": "「はっはっはっ、これは手厳しい。@k@vS14/00/VT4Bb_yamashi1015.その見返りはちゃんと、今度のお布施金につぎ込んでおきますよ」",
            "NamesENG": "Yamashiro",
            "TextENG": "``Hahaha, that's harsh.@k@vS14/00/VT4Bb_yamashi1015. In return, I'll make an invest in the next offering.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141590,
            "TextJPN": "そう言ってにこやかに笑ってから、男は電話を切る。",
            "TextENG": "The man laughed as he said that, then hung up the phone."
        },
        {
            "type": "MSGSET",
            "MessageID": 141591,
            "TextJPN": "…そしてはぁ、と疲れたような溜息をつくと、不快な気分とともに唾を床へ吐き捨てた。",
            "TextENG": "...Then he let out an exhausted sigh and spat on the floor to vent his displeasure."
        },
        {
            "type": "MSGSET",
            "MessageID": 141592,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1122.",
            "TextJPN": "「…千葉先生のお守りも大変ですね、山城さん」",
            "NamesENG": "Hanada",
            "TextENG": "``...Tending to Chiba-sensei must be pretty tough, Yamashiro-san.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141593,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1016.",
            "TextJPN": "「はん…この程度、なんてこともないさ」",
            "NamesENG": "Yamashiro",
            "TextENG": "``Hah... even this is nothing.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141594,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1017.",
            "TextJPN": "「今でこそ東海地区の医療機関がせいぜいだが、いずれ正式に認可薬ともなれば全国の病院がこぞって求めるようになる。@k@vS14/00/VT4Bb_yamashi1018.そうすれば、プラシルの卸売は俺の会社が独占だ」",
            "NamesENG": "Yamashiro",
            "TextENG": "``Medical institutions in the Tokai area are the best nowadays... but if this becomes an officially approved drug, hospitals all across the country will be begging for it.@k@vS14/00/VT4Bb_yamashi1018. And my company will hold a monopoly as the wholesaler.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141595,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1019.",
            "TextJPN": "「これがすべて金の卵になると思えば、政治家に頭を下げるくらい、苦にも感じねぇよ」",
            "NamesENG": "Yamashiro",
            "TextENG": "``I have no qualms bowing down to some politician if it means getting my hands on that golden egg.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141596,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1123.",
            "TextJPN": "「まぁ…そのためにモルモットにされている患者は、たまったもんじゃありませんが」",
            "NamesENG": "Hanada",
            "TextENG": "``Well... the patients being used as guinea pigs don't have much to look forward to.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141597,
            "TextJPN": "そう、山城と呼んだ髭面の男に向かって持参したアタッシュケースを手渡しながら、サングラスの男…花田史郎は肩をすくめて笑う。",
            "TextENG": "A man in sunglasses... Shirou Hanada shrugged his shoulders and laughed while handing an attache case to the bearded man called Yamashiro."
        },
        {
            "type": "MSGSET",
            "MessageID": 141598,
            "TextJPN": "実際、危険な薬とも知らずに処方されて服用している患者こそ、いい面の皮だった。",
            "TextENG": "In fact, the patients taking this medication were content and completely oblivious to the fact that they were being prescribed a dangerous drug."
        },
        {
            "type": "MSGSET",
            "MessageID": 141599,
            "TextJPN": "彼らは医者の言うことを信じて薬を飲み続け、危険性を知らないままその効果と副作用を逐一調査されている。",
            "TextENG": "They trust what the doctors are telling them and continue taking the medicine so that doctors can study the efficacy and side effects, without knowing anything of the danger."
        },
        {
            "type": "MSGSET",
            "MessageID": 141600,
            "TextJPN": "その結果として、薬が体質に合わず、病状をさらに悪化させた例もあったが…それらは厳密に秘匿されて外部には明かされず、闇へと葬り去られていた。",
            "TextENG": "As a result, there were cases where the drug didn't sit well with the patient and actually made their condition worse... but that information was strictly sealed away, buried in the dark, never to be revealed."
        },
        {
            "type": "MSGSET",
            "MessageID": 141601,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1020.",
            "TextJPN": "「俺の会社も、今はまだ非合法の現金問屋だが…いずれは外資系製剤の輸出入を手掛ける販売会社として、大手を振って表舞台に立ちたいしな。@k@vS14/00/VT4Bb_yamashi1021.そのためなら、多少の綱渡りは覚悟の上だ」",
            "NamesENG": "Yamashiro",
            "TextENG": "``Even now, my company is still a cash-and-carry wholesaler dealing in illegal goods... but I want it to move beyond that and become a leader in the import and export of foreign pharmaceuticals.@k@vS14/00/VT4Bb_yamashi1021. And I'm prepared to do a little tightrope walking to make that happen.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141602,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1124.",
            "TextJPN": "「ご立派です。@k@vS14/32/VT4Bb_hanada1125.そのあかつきには千葉先生もきっと、山城さんを御支援してくださると思いますよ」",
            "NamesENG": "Hanada",
            "TextENG": "``How wonderful.@k@vS14/32/VT4Bb_hanada1125. And I'm sure Chiba-sensei will be there to support you in your endeavors.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141603,
            "TextJPN": "そう言っておだてながら、…花田は内心で舌を出す。",
            "TextENG": "As Hanada said that... deep down, he gagged."
        },
        {
            "type": "MSGSET",
            "MessageID": 141604,
            "TextJPN": "もし、新型プラシルが完成形となれば…千葉はおそらく、別の製薬会社をローウェル社の窓口として設定するだろう。",
            "TextENG": "If the new version of Placil is finalized... Chiba would probably set up another pharmaceutical company to be the contact point for Lowell Inc."
        },
        {
            "type": "MSGSET",
            "MessageID": 141605,
            "TextJPN": "その際、山城の会社は切り捨てられるか、あるいはどこかに吸収されるか…いずれにしても、彼の夢が叶う可能性は、全くのゼロと言ってもよかった。",
            "TextENG": "It wasn't clear yet if Yamashiro's company would be absorbed into some other organization or completely cut off... but either way, the probably of those dreams coming to fruition was close to zero."
        },
        {
            "type": "MSGSET",
            "MessageID": 141606,
            "NamesJPN": "花田",
            "PreTextTags": "@-@vS14/32/VT4Bb_hanada1126.",
            "TextJPN": "（零細な商店主上がりの悲しさだな。@k@vS14/32/VT4Bb_hanada1127.ちょっと名のある政治家と会合しただけで、目をかけられたと舞い上がる）",
            "NamesENG": "Hanada",
            "TextENG": "(How sad for this trifling shopkeeper.@k@vS14/32/VT4Bb_hanada1127. His ambitions went soaring after a short meeting with a big-name politician.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 141607,
            "TextJPN": "とはいえ山城は、薬剤を他よりも安価で仕入れたり、余剰在庫を即金で引き取ってくれると裏の市場では評判だけあって、医療機関へのコネを多く持っている強みがある。",
            "TextENG": "Still, Yamashiro had a reputation for being able to procure drugs cheaper than anyone else by buying up surplus inventory through backdoor sales, and he also had connections to many medical institutions."
        },
        {
            "type": "MSGSET",
            "MessageID": 141608,
            "TextJPN": "だからこそ、こういった非合法の薬剤を仕入れる窓口としては、最も適した人間だった。",
            "TextENG": "So, he was the most suitable person to sell these illegal drugs through."
        },
        {
            "type": "MSGSET",
            "MessageID": 141609,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1022.",
            "TextJPN": "「それよりも…お前さん、これからどうするつもりだ？@k@vS14/00/VT4Bb_yamashi1023.　この戻りの便に乗って、国外へ出ると聞いたが…」",
            "NamesENG": "Yamashiro",
            "TextENG": "``More importantly... what are you going to do after this?@k@vS14/00/VT4Bb_yamashi1023. I hear you're boarding the return flight and planning to leave the country...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141610,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1128.",
            "TextJPN": "「まぁ、ほとぼりが冷めるまではゆっくり骨休めして、大人しくしていますよ。@k@vS14/32/VT4Bb_hanada1129.これだけの金があれば向こうの国なら、存分に豪遊しても十分事足りますからね」",
            "NamesENG": "Hanada",
            "TextENG": "``Well, I figured it would be best to lay low and rest until the situation cools off.@k@vS14/32/VT4Bb_hanada1129. With this much money, I should be more than able to indulge myself in a foreign land.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141611,
            "TextJPN": "そう言って花田は、足元のボストンバックを足でつついて見せる。",
            "TextENG": "Hanada pointed to the duffel bag laying by his feet as he said that."
        },
        {
            "type": "MSGSET",
            "MessageID": 141612,
            "TextJPN": "中にはドル札が一杯だ。銀行など金融機関だと凍結される可能性があるので、現金を…それも最も共通的な外貨を求めるあたり、抜け目がなかった。",
            "TextENG": "It was packed full of dollar bills. Banks and other financial institutions could freeze his assets, so he thought it was most prudent to request his payment in the most widely accepted form of foreign cash."
        },
        {
            "type": "MSGSET",
            "MessageID": 141613,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1130.",
            "TextJPN": "「今度の総選挙で与党が勝てば、次は奥野先生が首相、そして千葉先生の順番だ。@k@vS14/32/VT4Bb_hanada1131.そうなれば当局も、俺には手を出せなくなるでしょう。@k@vS14/32/VT4Bb_hanada1132.いや…出したくても、出せないってのが正解かなぁ」",
            "NamesENG": "Hanada",
            "TextENG": "``If the ruling party wins the next election, it'll be Okuno-sensei as prime minister and Chiba-sensei right behind him.@k@vS14/32/VT4Bb_hanada1131. If that happens, the authorities won't dare touch me.@k@vS14/32/VT4Bb_hanada1132. No... more accurately, they couldn't touch me even if they wanted to.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141614,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1024.",
            "TextJPN": "「はっはっはっ。@k@vS14/00/VT4Bb_yamashi1025.…お前さん、千葉先生に口封じで消されるってことは心配しないのか？@k@vS14/00/VT4Bb_yamashi1026.　俺だったらお前みたいな危険情報の塊、放ってはおかないけどなぁ」",
            "NamesENG": "Yamashiro",
            "TextENG": "``Hahaha.@k@vS14/00/VT4Bb_yamashi1025. ...Aren't you worried that Chiba-sensei might eliminate you to keep you silent?@k@vS14/00/VT4Bb_yamashi1026. If I were in his position, I wouldn't want to leave someone out there with as much dangerous information as you have.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141615,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1133.",
            "TextJPN": "「あははは。@k@vS14/32/VT4Bb_hanada1134.もしも先生が裏切れば、俺の持っている秘密文書等がとあるルートを通じてマスコミに公開されることになっていますからね。@k@vS14/32/VT4Bb_hanada1135.やってみたければ、どうぞお好きにってやつです」",
            "NamesENG": "Hanada",
            "TextENG": "``Ahahaha.@k@vS14/32/VT4Bb_hanada1134. I've already set up a certain route where secret documents will be disclosed to the media if he ever betrays me.@k@vS14/32/VT4Bb_hanada1135. He's welcome to try if he's willing to deal with that.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141616,
            "TextJPN": "多少脅かすつもりで言った嫌味を軽やかに切り返されて、山城はふん、と不快感をかみ殺す。",
            "TextENG": "Yamashiro suppressed his discomfort that his threatening remark was brushed aside so lightly."
        },
        {
            "type": "MSGSET",
            "MessageID": 141617,
            "TextJPN": "…正直、好きにはなれない性格だった。もっとも花田のほうも、自分のことを好いてはいないだろうが。",
            "TextENG": "...Honestly, this man had a personality he could never get along with. And he was sure Hanada didn't like him either."
        },
        {
            "type": "MSGSET",
            "MessageID": 141618,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1027.",
            "TextJPN": "「しかしまぁ、刑事が政治家のスパイを務める時代とはねぇ。@k@vS14/00/VT4Bb_yamashi1028.世も末とは、よく言ったものだ」",
            "NamesENG": "Yamashiro",
            "TextENG": "``But who could imagine a cop working as a spy for a politician?@k@vS14/00/VT4Bb_yamashi1028. You know what they say. The world is at its end.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141619,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1136.",
            "TextJPN": "「所詮、警察官ってのは犬ですよ。@k@vS14/32/VT4Bb_hanada1137.家族の中で一番偉い人間に尻尾を振って、自分よりも強い相手には刃向わず、せいぜい吠えるだけ」",
            "NamesENG": "Hanada",
            "TextENG": "``In the end, police officers are like dogs.@k@vS14/32/VT4Bb_hanada1137. They'll wag their tail to the master of their family, but when it comes time to fight someone stronger than themselves, they're all bark and no bite.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141620,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1138.",
            "TextJPN": "「そこに理念なんてない。@k@vS14/32/VT4Bb_hanada1139.あるのはただ、力の原理だ。@k@vS14/32/VT4Bb_hanada1140.だったら、強いご主人様に使えるほうが賢いってことになりませんか？」",
            "NamesENG": "Hanada",
            "TextENG": "``There are no principles behind it.@k@vS14/32/VT4Bb_hanada1139. Only the rule of power.@k@vS14/32/VT4Bb_hanada1140. So, wouldn't it be wisest to serve the stronger master?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141621,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1029.",
            "TextJPN": "「ま…それぞれの価値観だな。@k@vS14/00/VT4Bb_yamashi1030.とりあえず、輸送機の出発まではまだ時間がある。@k@vS14/00/VT4Bb_yamashi1031.奥の部屋が空いているから、休んでいるといい」",
            "NamesENG": "Yamashiro",
            "TextENG": "``Well... to each their own set of values, I suppose.@k@vS14/00/VT4Bb_yamashi1030. Anyway, you've still got some time before the transport plane departs.@k@vS14/00/VT4Bb_yamashi1031. The room in the back is empty, so now's a good time to get some rest.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141622,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1141.",
            "TextJPN": "「ええ、そうさせてもらいます。@k@vS14/32/VT4Bb_hanada1142.正直、ここんとこ安ホテルを転々として…気が落ち着きませんでしたからね」",
            "NamesENG": "Hanada",
            "TextENG": "``Yeah, I think I will.@k@vS14/32/VT4Bb_hanada1142. I've actually been staying at a cheap hotel in the area... and I wouldn't exactly call it comfortable.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141623,
            "TextJPN": "花田はそう言うと、背を向けて立ち去る。その後ろ姿を厭わしげに見送ってから、山城は薬の数を確かめるべく積み荷へと歩み寄っていった…。",
            "TextENG": "Then, Hanada turned around and left. After watching him go, Yamashiro walked over to the shipment to count the packets..."
        },
        {
            "type": "MSGSET",
            "MessageID": 141624,
            "TextJPN": "…………。",
            "TextENG": "......"
        },
        {
            "type": "MSGSET",
            "MessageID": 141625,
            "TextJPN": "そうさ。所詮、正義なんてのは幻想だ。信じてすがるやつが、バカなんだよ。",
            "TextENG": "Yes. In the end, justice is an illusion. Anyone who believes in it is an idiot."
        },
        {
            "type": "MSGSET",
            "MessageID": 141626,
            "TextJPN": "俺はそれを、嫌というほど見てきたんだ。",
            "TextENG": "I've always hated seeing anyone like that."
        },
        {
            "type": "MSGSET",
            "MessageID": 141627,
            "TextJPN": "刑事なんて惜しいものか。ここで、引き返す気など、…ない。",
            "TextENG": "Do I regret becoming a detective? Either way... I have no intention of turning back."
        },
        {
            "type": "MSGSET",
            "MessageID": 141628,
            "TextJPN": "そして今度こそ、俺は…絶対に…！！",
            "TextENG": "And next time... I swear I'll...!!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141629,
            "TextJPN": "二列で走行していた警察車両群は、巴の命令とともに二手へと別れて…サイレンを響かせながら遠ざかってゆく。",
            "TextENG": "On Tomoe's order... the police vehicles split off into two separate groups, as their sirens blared out."
        },
        {
            "type": "MSGSET",
            "MessageID": 141630,
            "TextJPN": "そして、藤田と巴の１１号車は若い牧田が運転する１０号車を伴って国道を進み、空港の西側を目指していた。",
            "TextENG": "Then, car 11 with Fujita and Tomoe, as well as car 10 driven by young Makita, followed the highway toward the west side of the airport."
        },
        {
            "type": "MSGSET",
            "MessageID": 141631,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3083.",
            "TextJPN": "「…８号車と９号車、このまま大通りを抜けて県道５６号線を東へ！@k@vS14/28/VT4Bb_tomoe3084.　１２号車と１３号車は、次の交差点を右折して菅谷町の道路を直進し、空港南側へ向かって！」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Cars 8 and 9, keep heading down the main street, then head east on prefectural route 56!@k@vS14/28/VT4Bb_tomoe3084. Cars 12 and 13, turn right at the next intersection and go straight down Sugaya Town road, toward the south side of the airport!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141632,
            "NamesJPN": "安藤",
            "PreTextTags": "@vS14/00/VT4Bb_ando1021.",
            "TextJPN": "『８号車、了解！！』",
            "NamesENG": "Andou",
            "TextENG": "``This is car 8, roger!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141633,
            "NamesJPN": "高屋敷",
            "PreTextTags": "@vS14/00/VT4Bb_takaya1035.",
            "TextJPN": "『１２号車、わかりました！』",
            "NamesENG": "Takayashiki",
            "TextENG": "``This is car 12, got it!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141634,
            "TextJPN": "…垣内空港へのルートは複数存在し、一方からでは退路を確保される恐れがある。",
            "TextENG": "...There were multiple routes in and out of Kakiuchi airport, so coming in from a single direction risked leaving another exit open."
        },
        {
            "type": "MSGSET",
            "MessageID": 141635,
            "TextJPN": "そのため、それぞれの車両を別方向から侵入させることで敵に封じ込めの印象を与えて、行動選択の自由を奪う算段だった。",
            "TextENG": "Thus, approaching from multiple directions would convince the enemy that they're surrounded and prevent them from trying to escape."
        },
        {
            "type": "MSGSET",
            "MessageID": 141636,
            "NamesJPN": "巴",
            "PreTextTags": "@-@vS14/28/VT4Bb_tomoe3085.",
            "TextJPN": "（もっとも、実際には警察車両数台で封鎖なんて不可能だけど…）",
            "NamesENG": "Tomoe",
            "TextENG": "(Although, a handful of police cars really isn't enough to hold a blockade...)"
        },
        {
            "type": "MSGSET",
            "MessageID": 141637,
            "TextJPN": "ゆえに捜査が長期戦になれば、数の不利を敵に悟られて形勢をひっくり返される可能性が高くなる。",
            "TextENG": "So if this turns into a long-term battle, there was a good chance the enemy would realize they had an advantage in numbers, which might allow them to turn the situation around."
        },
        {
            "type": "MSGSET",
            "MessageID": 141638,
            "TextJPN": "その前に現場を押さえ、主要人物を捕縛する。…それが、今回の最大目標だった。",
            "TextENG": "So they'd just have to hold down the scene and capture the key suspects before then. ...That was the primary objective."
        },
        {
            "type": "MSGSET",
            "MessageID": 141639,
            "TextJPN": "そして――。",
            "TextENG": "And..."
        },
        {
            "type": "MSGSET",
            "MessageID": 141640,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3086.",
            "TextJPN": "「浅見さん、そちらの車両は何台ですか？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Asami-san, how many vehicles do you have?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141641,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1039.",
            "TextJPN": "『はい！@k@vS14/00/VT4Bb_asami1040.　現在、２号車と７号車が下地橋通りから垣内空港南へ、４号車と５号車が現在市役所通りを抜けて大牧東へと入りました！@k@vS14/00/VT4Bb_asami1041.　私の乗る３号車は、…あっ、今そちらの車影を確認！』",
            "NamesENG": "Asami",
            "TextENG": "``Right!@k@vS14/00/VT4Bb_asami1040. At the moment, cars 2 and 7 are on Shitajibashi Way, heading to the southern end of Kakiuchi airport, and cars 4 and 5 are passing by city hall, in East Oumaki!@k@vS14/00/VT4Bb_asami1041. I'm in car 3... Oh, I've got a visual on your car now!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141642,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3087.",
            "TextJPN": "「こちらも確認しました！@k@vS14/28/VT4Bb_tomoe3087_1.　浅見さんはこのまま私の１１号車に並走！@k@vS14/28/VT4Bb_tomoe3088.　空港西側から侵入を開始します！」",
            "NamesENG": "Tomoe",
            "TextENG": "``I see you too!@k@vS14/28/VT4Bb_tomoe3087_1. Asami-san, get in formation next to my car, car 11!@k@vS14/28/VT4Bb_tomoe3088. We'll start our advance from the west side of the airport!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141643,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1042.",
            "TextJPN": "『了解です！！』",
            "NamesENG": "Asami",
            "TextENG": "``Roger!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141644,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3089.",
            "TextJPN": "「全ての車両は以後、サイレン音を停止！@k@vS14/28/VT4Bb_tomoe3090.　刑事一課は空港敷地内から北側、自衛隊基地の施設入口へ！」",
            "NamesENG": "Tomoe",
            "TextENG": "``All cars, turn off your sirens!@k@vS14/28/VT4Bb_tomoe3090. First Division, head to the north side of the airport and secure the entrance to the SDF base!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141645,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3091.",
            "TextJPN": "「刑事二課は空港ターミナルビルに入って花田史郎の捜索と、万一の銃撃戦に備えて乗客の安全を確保せよ！」",
            "NamesENG": "Tomoe",
            "TextENG": "``Second Division, enter the terminal building and search for Shirou Hanada! And see to the safety of any bystanders in case this turns into a gunfight!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141646,
            "NamesJPN": "捜査員たち",
            "PreTextTags": "@o60.@vS14/00/VT4Bb_takaya1036|S14/00/VT4Bb_ando1022|S14/00/VT4Bb_keijiA1005|S14/00/VT4Bb_keijiB1005.",
            "TextJPN": "『『おおっすっ！！』』",
            "NamesENG": "Investigation Team",
            "TextENG": "````Got it!!````"
        },
        {
            "type": "MSGSET",
            "MessageID": 141647,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3092.",
            "TextJPN": "「二課の指揮は浅見さん、よろしくお願いします！@k@vS14/28/VT4Bb_tomoe3093.　決して無理をしないよう、それと一般客の安全確保を第一に！」",
            "NamesENG": "Tomoe",
            "TextENG": "``Second Division, follow Asami-san's command!@k@vS14/28/VT4Bb_tomoe3093. Be careful! Securing the safety of the general public is your top priority!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141648,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1043.",
            "TextJPN": "『任せてください！』",
            "NamesENG": "Asami",
            "TextENG": "``Leave it to us!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141649,
            "TextJPN": "巴は助手席から、警察無線のレシーバーに向かって次々と指示を出してゆく。それを横目で見やりながら藤田は、感嘆のため息をついた。",
            "TextENG": "Tomoe delivered orders one after another over the police radio. Watching her through a sideways glance, Fujita let out a sigh of admiration."
        },
        {
            "type": "MSGSET",
            "MessageID": 141650,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1225.",
            "TextJPN": "「み、南井さん…！@k@vS14/31/VT4Bb_fujita1226.　よく地図も見ずに、それだけの指示が出せますね？@k@vS14/31/VT4Bb_fujita1227.　俺、ここが地元なのにそんなの、絶対出来ませんよ…！」",
            "NamesENG": "Fujita",
            "TextENG": "``M-Minai-san...!@k@vS14/31/VT4Bb_fujita1226. How are you able to give such detailed orders without even looking at a map?@k@vS14/31/VT4Bb_fujita1227. Even as a local of this area, there's no way I'd be able to do that...!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141651,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3094.",
            "TextJPN": "「…叩きこんできたからね。@k@vS14/28/VT4Bb_tomoe3095.１２年間、ずっと」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Because I've been pounding away at this...@k@vS14/28/VT4Bb_tomoe3095. for twelve years straight.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141652,
            "TextJPN": "にやっ、と笑って、巴は肩をすくめてみせる。",
            "TextENG": "Tomoe grinned and shrugged her shoulders."
        },
        {
            "type": "MSGSET",
            "MessageID": 141653,
            "TextJPN": "…父の死後、ずっと巴は垣内空港近辺を自分の足で歩き回り、地図も暇さえあれば何度も確かめてきた。",
            "TextENG": "...She had personally walked around this airport in her spare time and carefully studied the map many times since her father's death."
        },
        {
            "type": "MSGSET",
            "MessageID": 141654,
            "TextJPN": "父の残してきたメッセージに、何かの手がかりがあると信じて。",
            "TextENG": "Always believing there was some clue hidden in the message her father left behind."
        },
        {
            "type": "MSGSET",
            "MessageID": 141655,
            "TextJPN": "そのため、空港に向かうにはどのルートがあり、そしてどの道を通れば最短でたどり着けるのか、…巴はそのすべてを網羅していた。",
            "TextENG": "So, when it came to which routes to take to reach the airport and the fastest way to travel around them... Tomoe more than had it covered."
        },
        {
            "type": "MSGSET",
            "MessageID": 141656,
            "TextJPN": "さらに、犯人が空港敷地内にたてこもった時、あるいは、隣接する自衛隊施設内に入り込んだ時など、…そんな状況を常に思い描いては、暇潰しの余興にしたものだ。",
            "TextENG": "Plus, as long as the criminals stayed on the airport grounds, or headed to the adjacent SDF base... Tomoe had already imagined how any such scenario would play out during her free time."
        },
        {
            "type": "MSGSET",
            "MessageID": 141657,
            "TextJPN": "もっとも、それが本当に役立つ日が来るとは、さすがに思っていなかったが…。",
            "TextENG": "Although, she never actually expected those thought exercises to come in handy someday..."
        },
        {
            "type": "MSGSET",
            "MessageID": 141658,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3096.",
            "TextJPN": "「ただ、こちらで銃を携行している捜査員はゼロ。@k@vS14/28/VT4Bb_tomoe3097.対して敵方は、ほとんどが武装しているはず…。@k@vS14/28/VT4Bb_tomoe3098.数が揃っても、不利な状況には変わりないわね」",
            "NamesENG": "Tomoe",
            "TextENG": "``However, none of the investigators here today are carrying firearms.@k@vS14/28/VT4Bb_tomoe3097. Meanwhile, most of the enemies are likely armed...@k@vS14/28/VT4Bb_tomoe3098. Even if numbers are on our side, we're still at a disadvantage.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141659,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1228.",
            "TextJPN": "「ええ…おそらく」",
            "NamesENG": "Fujita",
            "TextENG": "``Yeah... definitely.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141660,
            "TextJPN": "飛び道具が使用できない以上、相手に接近して捕縛するしか方法がない。そうなると、捜査員たちには相当の危険を強いることになる。",
            "TextENG": "Since they can't use firearms, they had no choice but to directly approach the enemies and capture them. And doing so put the investigators at considerable risk."
        },
        {
            "type": "MSGSET",
            "MessageID": 141661,
            "TextJPN": "ならば、到着後は決死隊を何人か選んで忍び込み、現場を押さえることを優先。",
            "TextENG": "So they should have a suicide corp sneak in once they arrive and prioritize holding down the scene."
        },
        {
            "type": "MSGSET",
            "MessageID": 141662,
            "TextJPN": "そして犯人たちは退路の一部を開けて逃走させ、そのうちの数名逮捕できれば上々といったところだろうか…。",
            "TextENG": "Then, maybe they could manage to arrest some of them as they tried to flee through a hole in the escape route..."
        },
        {
            "type": "MSGSET",
            "MessageID": 141663,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3099.",
            "TextJPN": "「藤田くん。@k@vS14/28/VT4Bb_tomoe3100.防弾チョッキは積んである？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Fujita-kun,@k@vS14/28/VT4Bb_tomoe3100. did you pack bulletproof vests?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141664,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1229.",
            "TextJPN": "「えぇもちろん、後ろのトランクに。@k@vS14/31/VT4Bb_fujita1230.他の連中も、準備は万端です」",
            "NamesENG": "Fujita",
            "TextENG": "``Of course. They're in the trunk.@k@vS14/31/VT4Bb_fujita1230. And we prepared everything for everyone else, too.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141665,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3101.",
            "TextJPN": "「……。@k@vS14/28/VT4Bb_tomoe3102.あなたはダメだと言っても、ついてくるのよね」",
            "NamesENG": "Tomoe",
            "TextENG": "``...@k@vS14/28/VT4Bb_tomoe3102.Sounds like you were planning to come even if I said no.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141666,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1231.",
            "TextJPN": "「当然です。@k@vS14/31/VT4Bb_fujita1232.上司を見捨ててみんなにぶん殴られるくらいなら、怪我して祐子に泣かれたほうがよっぽどマシですからね。@k@vS14/31/VT4Bb_fujita1233.今さら変な気遣いは、やめてくださいよ」",
            "NamesENG": "Fujita",
            "TextENG": "``Well, obviously.@k@vS14/31/VT4Bb_fujita1232. I'd rather deal with the crying and abuse from Yuko instead of being beaten by everyone else for abandoning my boss.@k@vS14/31/VT4Bb_fujita1233. And please stop dwelling on these things this far into the operation.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141667,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3103.",
            "TextJPN": "「…ありがとね」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Thanks.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141668,
            "TextJPN": "内部へ突入するとなれば、怪我どころか命の危険すらあるのは…もはや言うまでもない。",
            "TextENG": "Needless to say, the risk of heading inside was far greater than just injury... it could mean death."
        },
        {
            "type": "MSGSET",
            "MessageID": 141669,
            "TextJPN": "それでも、自分についてきてくれるという藤田の言葉は、恋とかそんな気持ちを一切抜きにして本当に…嬉しかった。",
            "TextENG": "But to hear Fujita say he was willing to follow her into that... even without any sort of romantic sentiment behind it, it truly made her happy."
        },
        {
            "type": "MSGSET",
            "MessageID": 141670,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1001.",
            "TextJPN": "『――こちら、県警本部第一機動捜査隊、速水！@k@vS14/00/VT4Bb_hayami1002.　姫さん、返事しろ！』",
            "NamesENG": "Hayami",
            "TextENG": "``...This is Hayami of the Mobile Investigation Team at prefectural police HQ!@k@vS14/00/VT4Bb_hayami1002. Princess, please respond!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141671,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3104.",
            "TextJPN": "「えっ…？！」",
            "NamesENG": "Tomoe",
            "TextENG": "``Huh...?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141672,
            "TextJPN": "その時、警察無線に聞き覚えのある声が響き渡る。",
            "TextENG": "Just then, a familiar voice came in over the radio."
        },
        {
            "type": "MSGSET",
            "MessageID": 141673,
            "TextJPN": "聞き間違えるはずもない…なじみの機動捜査隊、その第一を率いる速水隊長の声だった。",
            "TextENG": "There was no mistaking it... that was Captain Hayami, leader of the first Mobile Investigation Team."
        },
        {
            "type": "MSGSET",
            "MessageID": 141674,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3105.",
            "TextJPN": "「速水さん…？@k@vS14/28/VT4Bb_tomoe3106.　ど、どうしましたか？」",
            "NamesENG": "Tomoe",
            "TextENG": "``Hayami-san...?@k@vS14/28/VT4Bb_tomoe3106. Wh-what's going on?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141675,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1003.",
            "TextJPN": "『どうしましたか、じゃねえだろ！@k@vS14/00/VT4Bb_hayami1004.　こんな愉快なお祭りに、俺たちを誘わないってのはどういうわけだ？！』",
            "NamesENG": "Hayami",
            "TextENG": "``Don't you ``what's going on`` at me!@k@vS14/00/VT4Bb_hayami1004. How dare you not send us an invitation for this delightful party?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141676,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1001.",
            "TextJPN": "『そうだそうだ！@k@vS14/00/VT4Bb_yoshika1002.　こちとら突入部隊兼務で荒事専門職だってのに、俺たちはお留守番か？！』",
            "NamesENG": "Yoshikawa",
            "TextENG": "``Yeah, that's right!@k@vS14/00/VT4Bb_yoshika1002. We're professionals specifically trained as riot police, yet you'd leave us sitting on our asses?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141677,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3107.",
            "TextJPN": "「吉川さん？@k@vS14/28/VT4Bb_tomoe3108.　第二機動捜査隊まで…どうして？！」",
            "NamesENG": "Tomoe",
            "TextENG": "``Yoshikawa-san?@k@vS14/28/VT4Bb_tomoe3108. Even the second Mobile Investigation Team is getting involved...? Why?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141678,
            "TextJPN": "唖然とした巴は思わず普段の口調に戻って、レシーバーをつかみ話しかけた。",
            "TextENG": "Tomoe quickly regained her composure, then grabbed the receiver and spoke in her usual tone."
        },
        {
            "type": "MSGSET",
            "MessageID": 141679,
            "TextJPN": "県警本部の機動捜査隊をそれぞれ率いる速水と吉川は、初動捜査の指揮を行うとともに、武装した犯罪集団に対応する突入部隊の隊長をも兼ねている。",
            "TextENG": "Hayami and Yoshikawa were the leaders of the two respective Mobile Investigation Teams at prefectural HQ, responsible for preliminary investigations and also for organizing raids against armed criminal groups."
        },
        {
            "type": "MSGSET",
            "MessageID": 141680,
            "TextJPN": "いわば銃撃戦のプロで、対凶悪犯捜査の専門部隊だったが…それが、なぜここに？",
            "TextENG": "In a sense, they were a specialized unit of gunmen intended for investigating organized crime... So why were they here?"
        },
        {
            "type": "MSGSET",
            "MessageID": 141681,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1003.",
            "TextJPN": "『堂島さんから話は聞いた！@k@vS14/00/VT4Bb_yoshika1004.　参加チケット、当日券が売り切れたわけじゃないんだろう？@k@vS14/00/VT4Bb_yoshika1005.　だったら俺たちにも、少し分けてくれよ！』",
            "NamesENG": "Yoshikawa",
            "TextENG": "``We heard the story from Doujima-san!@k@vS14/00/VT4Bb_yoshika1004. Don't tell me tickets were sold out the day they went on sale.@k@vS14/00/VT4Bb_yoshika1005. Please, at least give us a little piece of the action!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141682,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1005.",
            "TextJPN": "『なんなら立見でもいいんだぜ？@k@vS14/00/VT4Bb_hayami1006.　勝手に前に押し入って、わいわいやるだけだからさ！』",
            "NamesENG": "Hayami",
            "TextENG": "``You can just step aside and watch if you'd like.@k@vS14/00/VT4Bb_hayami1006. We're gonna barge right in and have a great time!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141683,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3109.",
            "TextJPN": "「ちょ、ちょっと待ってください…！」",
            "NamesENG": "Tomoe",
            "TextENG": "``W-wait a minute...!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141684,
            "TextJPN": "あまりにも心強い…しかしそれ以上に意外すぎる加勢に、巴は戸惑って返す言葉を失う。",
            "TextENG": "It was very encouraging... but more than that, it was so unexpected that Tomoe was confused and at a loss for words."
        },
        {
            "type": "MSGSET",
            "MessageID": 141685,
            "TextJPN": "速水は今、堂島から聞いたと言っていた。…合同捜査本部を実質上仕切っている彼だから、前野から何らかの話を聞いたのかもしれない。",
            "TextENG": "Hayami said he heard it from Doujima. ...Since he's in charge of joint investigation HQ, he may have heard something from Maeno."
        },
        {
            "type": "MSGSET",
            "MessageID": 141686,
            "TextJPN": "そしておそらく、乗り込む先には銃などを所持している連中が大勢いるだろう。それを見込んだ上で、速水と吉川に声をかけてくれたのか…まさか？！",
            "TextENG": "And he probably figured we'd be up against a large number of armed foes. So he called in Hayami and Yoshikawa in anticipation of that...? No way?!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141687,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3110.",
            "TextJPN": "「も…戻ってください、速水さんに吉川さん！@k@vS14/28/VT4Bb_tomoe3111.　あなたたちまで来たら何にも、…何にもならないじゃないですか？！」",
            "NamesENG": "Tomoe",
            "TextENG": "``Hayami-san, Yoshikawa-san, please turn back!@k@vS14/28/VT4Bb_tomoe3111. Even if you come all the way out here... there's nothing you can do, you know?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141688,
            "TextJPN": "…そう。",
            "TextENG": "...Right."
        },
        {
            "type": "MSGSET",
            "MessageID": 141689,
            "TextJPN": "自分の職場の人たち、そして今まで力を貸してくれた人たちに迷惑をかけないつもりで、巴は警察の職を捨て、一人で捜査に向かおうと思っていたのだ。",
            "TextENG": "Tomoe made a point to resign from the police force and head into this investigation alone because she wanted to avoid causing trouble for all her colleagues who supported her."
        },
        {
            "type": "MSGSET",
            "MessageID": 141690,
            "TextJPN": "それなのに…刑事一課に加え、刑事二課。あまつさえ県警本部の機動隊までもが、自分のために全てをなげうって、一緒に戦おうとしてくれている。",
            "TextENG": "And yet... now the First Division, the Second Division, and even MIT at prefectural HQ were all joining together to fight for her sake."
        },
        {
            "type": "MSGSET",
            "MessageID": 141691,
            "TextJPN": "…嬉しかった。",
            "TextENG": "...She was delighted."
        },
        {
            "type": "MSGSET",
            "MessageID": 141692,
            "TextJPN": "だけど、県警本部の人間が乗り出してきたりしたら、本当にただの独断専行では済まなくなる。",
            "TextENG": "But the personnel from prefectural HQ can't afford to act on their own discretion like this."
        },
        {
            "type": "MSGSET",
            "MessageID": 141693,
            "TextJPN": "下手をすれば、警察と防衛庁の全面戦争だ…！",
            "TextENG": "One misstep and this could lead to total war between the police and the Defense Agency...!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141694,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3112.",
            "TextJPN": "「お願いです、お二人とも！@k@vS14/28/VT4Bb_tomoe3113.　気持ちはとてもうれしい…ほんとに、ありがたいと思っています！@k@vS14/28/VT4Bb_tomoe3114.　ですが、県警本部までが来てしまったら、私一人の首じゃ済まなくなるじゃないですか？！」",
            "NamesENG": "Tomoe",
            "TextENG": "``Please, both of you!@k@vS14/28/VT4Bb_tomoe3113. I'm glad that you feel that way... Really, I'm very grateful!@k@vS14/28/VT4Bb_tomoe3114. But if prefectural HQ gets involved, it'll be more than just my neck on the line!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141695,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1007.",
            "TextJPN": "『はっはっ、上等だ！@k@vS14/00/VT4Bb_hayami1008.　犯罪者を捕まえにいって逮捕されるってんなら、どんな罪になるのかお聞かせ願いたいぜ！』",
            "NamesENG": "Hayami",
            "TextENG": "``Haha, excellent!@k@vS14/00/VT4Bb_hayami1008. I'd love to hear someone try to say that arresting a criminal is a crime worth getting arrested over!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141696,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1006.",
            "TextJPN": "『まさか、国家反逆罪とか？@k@vS14/00/VT4Bb_yoshika1007.　はんっ！@k@vS14/00/VT4Bb_yoshika1008.　日本にはそんな罪名、とうの昔に無くなったっての！』",
            "NamesENG": "Yoshikawa",
            "TextENG": "``Seriously, treason?@k@vS14/00/VT4Bb_yoshika1007. Hah!@k@vS14/00/VT4Bb_yoshika1008. It's been ages since Japan had a crime like this!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141697,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3115.",
            "TextJPN": "「で、でもっ…！！」",
            "NamesENG": "Tomoe",
            "TextENG": "``B-but...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141698,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1009.",
            "TextJPN": "『姫さん！@k@vS14/00/VT4Bb_hayami1010.　それ以上は四の五の言うな！@k@vS14/00/VT4Bb_hayami1011.　でなきゃ、あんたをふんじばって俺たちだけで行くからな？！@k@vS14/00/VT4Bb_hayami1012.　銃を持って武装している犯罪集団を見逃したとあっちゃ、県警機捜の名折れだろうが！！』",
            "NamesENG": "Hayami",
            "TextENG": "``Princess!@k@vS14/00/VT4Bb_hayami1010. Don't say another word!@k@vS14/00/VT4Bb_hayami1011. If you do, we'll just tie you down and keep heading in without you, all right?!@k@vS14/00/VT4Bb_hayami1012. It would be pathetic for prefectural investigators not to show up on a scene with armed criminals!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141699,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3116.",
            "TextJPN": "「……！！」",
            "NamesENG": "Tomoe",
            "TextENG": "``...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141700,
            "TextJPN": "…速水の粗野な言葉が、…今はとても、温かい。",
            "TextENG": "...Hayami's words were crude... but right now, they felt very warm."
        },
        {
            "type": "MSGSET",
            "MessageID": 141701,
            "TextJPN": "この人には何度も助けられて、間違った時には何度も厳しく叱られたものだ。",
            "TextENG": "That man had helped her many times, and scolded her any time she made a mistake."
        },
        {
            "type": "MSGSET",
            "MessageID": 141702,
            "TextJPN": "そして、今これからも…！",
            "TextENG": "And, now and in the future...!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141703,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1013.",
            "TextJPN": "『いいか、垣内の一課と二課、よく聞け！@k@vS14/00/VT4Bb_hayami1014.　空港近辺の一般人保護は吉川のチームが加勢する、浅見も聞いてるなっ？！』",
            "NamesENG": "Hayami",
            "TextENG": "``Kakiuchi First and Second Division, listen up!@k@vS14/00/VT4Bb_hayami1014. Yoshikawa's team will help protect the civilians at the airport. Got that, Asami?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141704,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1044.",
            "TextJPN": "『はっ…はい！！』",
            "NamesENG": "Asami",
            "TextENG": "``R... right!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141705,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1015.",
            "TextJPN": "『よしっ！@k@vS14/00/VT4Bb_hayami1016.　以後の捜査員指揮は、吉川と相談して行え！@k@vS14/00/VT4Bb_hayami1017.　それから一課は俺たちの後ろだ！』",
            "NamesENG": "Hayami",
            "TextENG": "``All right!@k@vS14/00/VT4Bb_hayami1016. Work with Yoshikawa for operational command!@k@vS14/00/VT4Bb_hayami1017. And First Division, stay behind us!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141706,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1009.",
            "TextJPN": "『拳銃持ってるやつとはまともにやり合うな、どうせ当たりゃしない！@k@vS14/00/VT4Bb_yoshika1010.　俺たちが建物内に催涙ガス弾を打ち込んだ後、お前たちはのこのこ出てきた連中をふんじばれ！！』",
            "NamesENG": "Yoshikawa",
            "TextENG": "``Don't engage any armed perps! You don't stand a chance against them!@k@vS14/00/VT4Bb_yoshika1010. We're going to hit the building with tear gas, so you guys can seize anyone running out!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141707,
            "NamesJPN": "刑事",
            "PreTextTags": "@vS14/00/VT4Bb_keijiA1006.",
            "TextJPN": "『りょ、了解です！』",
            "NamesENG": "Detective",
            "TextENG": "``R-roger!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141708,
            "NamesJPN": "刑事",
            "PreTextTags": "@vS14/00/VT4Bb_keijiB1006.",
            "TextJPN": "『わ…わかりましたっ！！』",
            "NamesENG": "Detective",
            "TextENG": "``U... understood!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141709,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3117.",
            "TextJPN": "「速水さん…吉川さん…！！」",
            "NamesENG": "Tomoe",
            "TextENG": "``Hayami-san... Yoshikawa-san...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141710,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1018.",
            "TextJPN": "『なーに、心配しなくても堂島さんが何とかしてくれる！@k@vS14/00/VT4Bb_hayami1019.　俺たちゃ、銃声を聞いた近隣の住民から通報を受けて、現場に急行しただけだしな？@k@vS14/00/VT4Bb_hayami1020.　理由としちゃ、筋が通ってるだろ？』",
            "NamesENG": "Hayami",
            "TextENG": "``Come on, no need to worry. Doujima-san will take care of it!@k@vS14/00/VT4Bb_hayami1019. We received reports that a person nearby heard gunshots, so we rushed to the scene, all right?@k@vS14/00/VT4Bb_hayami1020. With that justification, it all makes sense, doesn't it?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141711,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1011.",
            "TextJPN": "『ま、少々時間が前後したのは…きっと誤差だな、うん。@k@vS14/00/VT4Bb_yoshika1012.たまたま近くを警らしていたおかげで、現場に急行できたってことで』",
            "NamesENG": "Yoshikawa",
            "TextENG": "``Well, the timing may be a little out of order... but surely that's just a clerical error, yeah.@k@vS14/00/VT4Bb_yoshika1012. We just happened to be on patrol nearby, so we were able to get to the scene very quickly.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141712,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1021.",
            "TextJPN": "『なんだそりゃ？@k@vS14/00/VT4Bb_hayami1022.　はっはっはっ！！』",
            "NamesENG": "Hayami",
            "TextENG": "``How about that?@k@vS14/00/VT4Bb_hayami1022. Ha ha ha!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141713,
            "TextJPN": "速水と吉川の快活な笑い声が、無線から聞こえてくる。",
            "TextENG": "Hayami and Yoshikawa's boisterous laughter came pouring in through the radio."
        },
        {
            "type": "MSGSET",
            "MessageID": 141714,
            "TextJPN": "不思議だった。この人たちの話を聞いていると、さっきまでの悲壮感がだんだん、本当に陽気なものへと変わっていくような気がする…。",
            "TextENG": "It was strange. Listening to all these people, the sense of despair she'd been feeling up until this point was gradually transforming into something genuinely cheerful..."
        },
        {
            "type": "MSGSET",
            "MessageID": 141715,
            "TextJPN": "さらに、そこへ…。",
            "TextENG": "And then..."
        },
        {
            "type": "MSGSET",
            "MessageID": 141716,
            "NamesJPN": "秋山",
            "PreTextTags": "@vS14/00/VT4Bb_akiyama1078.",
            "TextJPN": "『おいこらぁ、こちら県警本部公安一課！@k@vS14/00/VT4Bb_akiyama1079.　そこの前を行く珍走団ども、聞こえてるかー？』",
            "NamesENG": "Akiyama",
            "TextENG": "``Come in! This is the Public Security first division from prefectural HQ!@k@vS14/00/VT4Bb_akiyama1079. You hot-rodders rushing to the scene, do you read me?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141717,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3118.",
            "TextJPN": "「あっ、秋山さんっ？！」",
            "NamesENG": "Tomoe",
            "TextENG": "``A-Akiyama-san?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141718,
            "TextJPN": "突然、無線に声が飛び込んできて、巴はぎょっ、となる。それは県警本部の公安一課の管理官、秋山警視だった。",
            "TextENG": "Tomoe suddenly jumped as another voice came in over the radio. It was Akiyama, the director of the Public Security division at prefectural police."
        },
        {
            "type": "MSGSET",
            "MessageID": 141719,
            "NamesJPN": "秋山",
            "PreTextTags": "@vS14/00/VT4Bb_akiyama1080.",
            "TextJPN": "『まったく…大慌てで出ていくのは勝手だが、てめぇら令状も持たずに自衛隊施設に乗り込む気かぁ？！@k@vS14/00/VT4Bb_akiyama1081.　忘れもん、持ってきてやったぜ！』",
            "NamesENG": "Akiyama",
            "TextENG": "``Sheesh... are you guys really acting on your own accord and raiding an SDF facility without a warrant?!@k@vS14/00/VT4Bb_akiyama1081. Well don't worry, because I got you one!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141720,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1013.",
            "TextJPN": "『なんだぁ、秋山？@k@vS14/00/VT4Bb_yoshika1014.　バズーカか戦車でもかっぱらってきたってか？』",
            "NamesENG": "Yoshikawa",
            "TextENG": "``What's that, Akiyama?@k@vS14/00/VT4Bb_yoshika1014. Are you gonna come rushing in with a bazooka or a tank?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141721,
            "NamesJPN": "秋山",
            "PreTextTags": "@vS14/00/VT4Bb_akiyama1082.",
            "TextJPN": "『アホ抜かせ！@k@vS14/00/VT4Bb_akiyama1083.　強制捜査の令状だ！@k@vS14/00/VT4Bb_akiyama1084.　地裁の判事叩き起こして取ってきてやったんだ、ありがたく思いやがれ！』",
            "NamesENG": "Akiyama",
            "TextENG": "``Slow down, dumbass!@k@vS14/00/VT4Bb_akiyama1083. It's a search warrant!@k@vS14/00/VT4Bb_akiyama1084. I had to wake up a district court judge in the middle of the night to get this, so be grateful!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141722,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3119.",
            "TextJPN": "「なっ…嘘っ？！」",
            "NamesENG": "Tomoe",
            "TextENG": "``It... it can't be?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141723,
            "TextJPN": "その手土産があまりにも信じがたいものだったので、巴は思わずスピーカーに向かってそう漏らしてしまう。",
            "TextENG": "It was such an unexpected gift that Tomoe couldn't help but blurt that out."
        },
        {
            "type": "MSGSET",
            "MessageID": 141724,
            "TextJPN": "…彼女の今までの経験から考えて、官公庁…それも防衛庁施設への立ち入りに関する令状は、もっとも入手に時間がかかるものだった。",
            "TextENG": "Based on her past experience dealing with government agencies... getting a warrant to enter a Defense Agency facility was by far the most time consuming to obtain."
        },
        {
            "type": "MSGSET",
            "MessageID": 141725,
            "TextJPN": "それが即日で…発行？！　ありえないありえない、絶対に！！",
            "TextENG": "And yet... they got one issued on the same day?! That's absolutely, completely impossible!!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141726,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3120.",
            "TextJPN": "「あ…秋山さんっ…！@k@vS14/28/VT4Bb_tomoe3121.　いったい、どうやって…？！」",
            "NamesENG": "Tomoe",
            "TextENG": "``A...Akiyama-san...!@k@vS14/28/VT4Bb_tomoe3121. How the hell did you do that...?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141727,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1023.",
            "TextJPN": "『そうだ、すげぇぞ！@k@vS14/00/VT4Bb_hayami1024.　どんなマジックを使ったんだ？！@k@vS14/00/VT4Bb_hayami1025.　自衛隊施設の強制捜査を、裁判所がよく許したなぁ！！』",
            "NamesENG": "Hayami",
            "TextENG": "``Yeah, that's incredible!@k@vS14/00/VT4Bb_hayami1024. What sort of magic did you use?!@k@vS14/00/VT4Bb_hayami1025. The courts hardly ever allow searches of SDF facilities!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141728,
            "NamesJPN": "秋山",
            "PreTextTags": "@vS14/00/VT4Bb_akiyama1085.",
            "TextJPN": "『…ふん！@k@vS14/00/VT4Bb_akiyama1086.　姫さんのせいだよ。@k@vS14/00/VT4Bb_akiyama1087.あんたが密輸の情報をつかんじまったおかげで、公安課長がぶち切れて久々の強権発動だ！@k@vS14/00/VT4Bb_akiyama1088.　今すぐ失点を取り返して来いってさ！』",
            "NamesENG": "Akiyama",
            "TextENG": "``...Hah!@k@vS14/00/VT4Bb_akiyama1086. It's all thanks to you, Princess.@k@vS14/00/VT4Bb_akiyama1087. That information you obtained on the smuggling operation made the section chief of Public Security livid in a way nobody's seen in ages!@k@vS14/00/VT4Bb_akiyama1088. So he wanted to strike back immediately!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141729,
            "TextJPN": "外国への情報漏洩や密輸は国益の損失につながるため、厳密にいえば公安がいち早く察知していなければいけないものだった。",
            "TextENG": "Leaking or smuggling information to countries is contrary to national interest, so strictly speaking, it was the sort of thing Public Security had to nip in the bud as soon as possible."
        },
        {
            "type": "MSGSET",
            "MessageID": 141730,
            "TextJPN": "それを、所轄署の刑事に先取りされてしまったとあっては、公安刑事の@bきょうじ.@<矜持@>にも関わる。ゆえにその捜査を補助するという名目で、秋山たちの出動が叶ったのだ…！",
            "TextENG": "And the fact that it involved a precinct detective meant that Public Security detectives had their dignity on the line. So, Akiyama and his colleagues were dispatched in order to assist in the search...!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141731,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3122.",
            "TextJPN": "「す、すみません…秋山さん。@k@vS14/28/VT4Bb_tomoe3123.私のせいで…」",
            "NamesENG": "Tomoe",
            "TextENG": "``I-I'm sorry... Akiyama-san.@k@vS14/28/VT4Bb_tomoe3123. It's all because of me...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141732,
            "NamesJPN": "秋山",
            "PreTextTags": "@vS14/00/VT4Bb_akiyama1089.",
            "TextJPN": "『…ああ、そうだあんたのせいだ！@k@vS14/00/VT4Bb_akiyama1090.　だから今度、あの地酒を公安にも持ってこいよ？@k@vS14/00/VT4Bb_akiyama1091.　あれはいい酒だ！！』",
            "NamesENG": "Akiyama",
            "TextENG": "``...Yeah, that's right! It's all because of you!@k@vS14/00/VT4Bb_akiyama1090. So next time, you better bring Public Security some more of that local sake, all right?!@k@vS14/00/VT4Bb_akiyama1091. That stuff is so good!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141733,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1015.",
            "TextJPN": "『もちろん、機捜にもな！@k@vS14/00/VT4Bb_yoshika1016.　そうなると姫さん、買うのはダース単位だぞ？』",
            "NamesENG": "Yoshikawa",
            "TextENG": "``Yeah, and bring some for MIT too!@k@vS14/00/VT4Bb_yoshika1016. A dozen bottles should be enough, all right, Princess?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141734,
            "NamesJPN": "速水＆吉川＆秋山",
            "PreTextTags": "@o65.@vS14/00/VT4Bb_hayami1026|S14/00/VT4Bb_yoshika1017|S14/00/VT4Bb_akiyama1092.",
            "TextJPN": "『『あっはっはっはっはっ！！！』』",
            "NamesENG": "Hayami & Yoshikawa & Akiyama",
            "TextENG": "````Ahahahahah!!!````"
        },
        {
            "type": "MSGSET",
            "MessageID": 141735,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3124.",
            "TextJPN": "「……、うぅっ…！！」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Ooh...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141736,
            "TextJPN": "豪快な笑い声の一方で、…巴は、熱くなった目頭を押さえて唇をかみしめる。",
            "TextENG": "Despite all the lively laughter... Tomoe was biting her lip and fighting to suppress the heat forming in the corner of her eyes."
        },
        {
            "type": "MSGSET",
            "MessageID": 141737,
            "TextJPN": "こんなにも。",
            "TextENG": "All of this."
        },
        {
            "type": "MSGSET",
            "MessageID": 141738,
            "TextJPN": "こんなにも年長のベテラン刑事たちが、自分の暴走に付き合ってくれている。",
            "TextENG": "These veteran detectives were doing so much to support her even after she tried to run off and act alone."
        },
        {
            "type": "MSGSET",
            "MessageID": 141739,
            "TextJPN": "自分は、一人じゃない。",
            "TextENG": "But she was not alone."
        },
        {
            "type": "MSGSET",
            "MessageID": 141740,
            "TextJPN": "そして正義は、独りよがりの代物ではなかったのだ…！",
            "TextENG": "And justice was not a selfish act...!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141741,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1027.",
            "TextJPN": "『そんじゃ、面子も揃ったところで殴り込みだ！@k@vS14/00/VT4Bb_hayami1028.　全員、準備と覚悟はいいか？！』",
            "NamesENG": "Hayami",
            "TextENG": "``Then as soon as everyone's in position, let's press the attack!@k@vS14/00/VT4Bb_hayami1028. Everyone, are you ready and prepared?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141742,
            "NamesJPN": "捜査員たち",
            "PreTextTags": "@o55.@vS14/00/VT4Bb_takaya1037|S14/00/VT4Bb_ando1023|S14/00/VT4Bb_keijiA1007|S14/00/VT4Bb_keijiB1007|S14/00/VT4Bb_asami1045.",
            "TextJPN": "『『おおぉぉおぉっっっす！！』』",
            "NamesENG": "Investigation Team",
            "TextENG": "````Yeaaaaaahhh!!````"
        },
        {
            "type": "MSGSET",
            "MessageID": 141743,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1029.",
            "TextJPN": "『姫さん！@k@vS14/00/VT4Bb_hayami1030.　俺たちはそれほど空港敷地内に詳しくない、あんたが配置の指示を出してくれ！@k@vS14/00/VT4Bb_hayami1031.　できるな？！』",
            "NamesENG": "Hayami",
            "TextENG": "``Princess!@k@vS14/00/VT4Bb_hayami1030. We're not as familiar with the airport layout as you are, so you should handle positioning orders!@k@vS14/00/VT4Bb_hayami1031. Are you up for it?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141744,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3125.",
            "TextJPN": "「…はいっ！」",
            "NamesENG": "Tomoe",
            "TextENG": "``...Yes!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141745,
            "TextJPN": "……やがて。",
            "TextENG": "...Before long."
        },
        {
            "type": "MSGSET",
            "MessageID": 141746,
            "TextJPN": "巴の指揮の下、警察車両群は警光ランプも消した状態でそれぞれの所定位置に停止する。",
            "TextENG": "The police vehicles had all stopped at their respective positions according to Tomoe's orders, with their sirens turned off."
        },
        {
            "type": "MSGSET",
            "MessageID": 141747,
            "TextJPN": "巴たちの班は中央門前で止まり、その中から無言で忍び出た速水がゲートの係員に歩み寄って警察手帳を突き付け、鉄格子の扉を静かに開けさせた。",
            "TextENG": "Tomoe's group was parked in front of the central gate. Hayami quietly approached the staff member at the gate and held out his police badge, then the iron gate gently slid open."
        },
        {
            "type": "MSGSET",
            "MessageID": 141748,
            "NamesJPN": "高屋敷",
            "PreTextTags": "@vS14/00/VT4Bb_takaya1038.",
            "TextJPN": "『…Ａ班、突入準備整いました』",
            "NamesENG": "Takayashiki",
            "TextENG": "``...This is Team A. All ready to rush in.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141749,
            "NamesJPN": "安藤",
            "PreTextTags": "@vS14/00/VT4Bb_ando1024.",
            "TextJPN": "『…Ｂ班、いつでもどうぞ』",
            "NamesENG": "Andou",
            "TextENG": "``...This is Team B. Ready when you are.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141750,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1046.",
            "TextJPN": "『…ターミナル突入組、全捜査員所定の位置につきました』",
            "NamesENG": "Asami",
            "TextENG": "``...This is the terminal rush group. All investigators are in position.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141751,
            "TextJPN": "浅見の報告を最後に、無線の声が途絶えて…辺りはしん、と静まりかえる。",
            "TextENG": "After Asami's report, the radio went quiet... and the surrounding area was silent."
        },
        {
            "type": "MSGSET",
            "MessageID": 141752,
            "TextJPN": "そして――。",
            "TextENG": "And then..."
        },
        {
            "type": "MSGSET",
            "MessageID": 141753,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3126.",
            "TextJPN": "「――全車、@k@vS14/28/VT4Bb_tomoe3127.突入っっ！！！」",
            "NamesENG": "Tomoe",
            "TextENG": "``...All cars!@k@vS14/28/VT4Bb_tomoe3127. Move in!!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141754,
            "TextJPN": "その声とともに、鳴りを鎮めていたサイレンが一斉に轟き、警光ランプが煌々とその点滅で一面を紅蓮に染め上げる。",
            "TextENG": "On that shout, all the sirens began roaring all at once, and their flashing lights dyed the entire area in bright red."
        },
        {
            "type": "MSGSET",
            "MessageID": 141755,
            "TextJPN": "その直後に間髪入れず、速水の指揮する機捜の車両群が大挙して基地内へと乗り込んでいった…！",
            "TextENG": "Immediately after that, the riot vehicles under Hayami's command began rushing the base all at once...!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141756,
            "NamesJPN": "男",
            "PreTextTags": "@vS14/00/VT4Bb_manA1001.",
            "TextJPN": "「た、大変ですっ！！」",
            "NamesENG": "Man",
            "TextENG": "``Th-this is bad!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141757,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1032.",
            "TextJPN": "「…どうした？」",
            "NamesENG": "Yamashiro",
            "TextENG": "``...What's going on?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141758,
            "NamesJPN": "男",
            "PreTextTags": "@vS14/00/VT4Bb_manA1002.",
            "TextJPN": "「け、警察ですっ！@k@vS14/00/VT4Bb_manA1003.　やつら、ここに乗り込んできましたっ！！」",
            "NamesENG": "Man",
            "TextENG": "``I-it's the police!@k@vS14/00/VT4Bb_manA1003. They're here, and they're coming in!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141759,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1033.",
            "TextJPN": "「な、なにっ？！」",
            "NamesENG": "Yamashiro",
            "TextENG": "``Wh-what?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141760,
            "TextJPN": "駆け込んできた見張りの男の知らせに山城が驚いたのとほぼ同時に、爆弾が破裂したようなすさまじい轟音が鳴り響く。",
            "TextENG": "Just as Yamashiro was surprised by a guardsman rushing in with urgent news, that same moment a sound roared out like a bomb exploding."
        },
        {
            "type": "MSGSET",
            "MessageID": 141761,
            "TextJPN": "その途端、窓ガラスの何枚かが粉々に吹き飛び、…そして室内には、白い煙のようなものが充満していった。",
            "TextENG": "Immediately after that, several windows were blown to pieces... and the room was filled with white smoke."
        },
        {
            "type": "MSGSET",
            "MessageID": 141762,
            "NamesJPN": "男",
            "PreTextTags": "@vS14/00/VT4Bb_manB1001.",
            "TextJPN": "「っ、こ、これは…？！」",
            "NamesENG": "Man",
            "TextENG": "``Th-this is...?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141763,
            "NamesJPN": "男",
            "PreTextTags": "@vS14/00/VT4Bb_manA1004.",
            "TextJPN": "「さ、催涙ガスだ！@k@vS14/00/VT4Bb_manA1005.　…ぐうぅっ？！」",
            "NamesENG": "Man",
            "TextENG": "``I-it's tear gas!@k@vS14/00/VT4Bb_manA1005. ...Guh?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141764,
            "TextJPN": "あまりの刺激臭を受けて鼻には激痛が走り、目からは涙がボロボロとあふれて止まらなくなる。",
            "TextENG": "The pungent odor sent severe pain running through his nose, and tears began overflowing from his eyes nonstop."
        },
        {
            "type": "MSGSET",
            "MessageID": 141765,
            "TextJPN": "それは、室内で作業を行っていた全員の反応で、たまらず何人かが外に出ようと入り口に殺到して扉を開けた。",
            "TextENG": "Everyone working inside had that same exact reaction, and many of them couldn't resist the urge to get out, so they rushed to the door and opened it."
        },
        {
            "type": "MSGSET",
            "MessageID": 141766,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1034.",
            "TextJPN": "「っ？！@k@vS14/00/VT4Bb_yamashi1035.　バカ野郎、外に出るなっ！！」",
            "NamesENG": "Yamashiro",
            "TextENG": "``...?!@k@vS14/00/VT4Bb_yamashi1035. You idiots, don't go outside!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141767,
            "TextJPN": "山城は制止の声を上げたが、それよりも早く無数の銃声が断続的に鳴り響いて、手足を撃たれた何人かがその場にうずくまる。",
            "TextENG": "Yamashiro shouted at them to stop, but countless shots rang out faster than they could respond, and some people that were hit crouched down clinging to their limbs."
        },
        {
            "type": "MSGSET",
            "MessageID": 141768,
            "NamesJPN": "男",
            "PreTextTags": "@vS14/00/VT4Bb_manA1006.",
            "TextJPN": "「ぐわっ？！」",
            "NamesENG": "Man",
            "TextENG": "``Gwah?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141769,
            "NamesJPN": "男",
            "PreTextTags": "@vS14/00/VT4Bb_manB1002.",
            "TextJPN": "「ぎゃあっ？！」",
            "NamesENG": "Man",
            "TextENG": "``Gyaah?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141770,
            "TextJPN": "撃たれた連中は苦悶の表情をあげてのたうちまわる。だが、どうやら致命傷を負っている者はいない。",
            "TextENG": "The people who had been shot were writhing about in agony. But apparently, nobody among them was mortally wounded."
        },
        {
            "type": "MSGSET",
            "MessageID": 141771,
            "TextJPN": "おそらく、暴徒鎮圧用のゴム弾だ。ということは機動隊員が中にいると、元自衛官上がりの山城は一人合点していた。",
            "TextENG": "These were likely rubber bullets used in riot control. As a former Self Defense officer, Yamashiro was the only one who realized that meant that the riot police were here."
        },
        {
            "type": "MSGSET",
            "MessageID": 141772,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1032.",
            "TextJPN": "『あー、倉庫内にたてこもる犯人に告ぐ。@k@vS14/00/VT4Bb_hayami1033.繰り返す、倉庫内にたてこもる犯人に告ぐ。@k@vS14/00/VT4Bb_hayami1034.無駄な抵抗はやめて、大人しく出てこい。@k@vS14/00/VT4Bb_hayami1035.今なら弁護士を雇う権利と、黙秘する権利を特別に認めてやるぞ～』",
            "NamesENG": "Hayami",
            "TextENG": "``Ahem, attention all criminals inside the warehouse.@k@vS14/00/VT4Bb_hayami1033. I repeat, attention all criminals inside the warehouse.@k@vS14/00/VT4Bb_hayami1034. Stop this futile resistance and come out quietly.@k@vS14/00/VT4Bb_hayami1035. If you do, I can grant you the right to a lawyer and the right to remain silent~.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141773,
            "NamesJPN": "高屋敷",
            "PreTextTags": "@vS14/00/VT4Bb_takaya1039.",
            "TextJPN": "『特別って…それ、最低保障の権利じゃありませんでした？』",
            "NamesENG": "Takayashiki",
            "TextENG": "``Aren't those... normal rights that everyone is guaranteed anyway?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141774,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1036.",
            "TextJPN": "『あれ、そうなのか？@k@vS14/00/VT4Bb_hayami1037.　俺はてっきり、犯罪者ってのは天国と地獄を選ぶ権利しかないって思ってたけどな』",
            "NamesENG": "Hayami",
            "TextENG": "``Huh, is that so?@k@vS14/00/VT4Bb_hayami1037. I always thought that lawbreakers were only given a single choice between Heaven and Hell.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141775,
            "NamesJPN": "高屋敷",
            "PreTextTags": "@vS14/00/VT4Bb_takaya1040.",
            "TextJPN": "『どこの法律ですかそれは…』",
            "NamesENG": "Takayashiki",
            "TextENG": "``And what law is that written in...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141776,
            "NamesJPN": "捜査員たち",
            "PreTextTags": "@o55.@vS14/00/VT4Bb_hayami1038|S14/00/VT4Bb_yoshika1018|S14/00/VT4Bb_ando1025|S14/00/VT4Bb_keijiA1008|S14/00/VT4Bb_keijiB1008.",
            "TextJPN": "『『あっはっはっはっ！！』』",
            "NamesENG": "Investigation Team",
            "TextENG": "````Aahahaha!!````"
        },
        {
            "type": "MSGSET",
            "MessageID": 141777,
            "TextJPN": "まるで漫談のような気の抜けたやり取りが、拡声器を通じて山城たちのいる中にまで届いてくる。",
            "TextENG": "Yamashiro and his henchmen could hear this comedic exchange through the loudspeaker."
        },
        {
            "type": "MSGSET",
            "MessageID": 141778,
            "TextJPN": "その忌々しさに逆上した男が一人、叫喚して外へと踊りだしていったが、…数歩も進まぬうちに狙撃を受けてその場に転がった。",
            "TextENG": "One man was so upset he began screaming and started to dash outside... but within a few steps he was hit by sniper fire and fell to the ground."
        },
        {
            "type": "MSGSET",
            "MessageID": 141779,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1036.",
            "TextJPN": "「撃て！　撃ち返せ！@k@vS14/00/VT4Bb_yamashi1037.　連中の弾は実弾じゃない、当たっても死なん！@k@vS14/00/VT4Bb_yamashi1038.　押し戻してから脱出するんだ！」",
            "NamesENG": "Yamashiro",
            "TextENG": "``Shoot! Return fire!@k@vS14/00/VT4Bb_yamashi1037. They're not real bullets! They're not deadly!@k@vS14/00/VT4Bb_yamashi1038. Push them back and escape!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141780,
            "TextJPN": "懸命にがなり声を上げて、山城は作業員たちを鼓舞する。",
            "TextENG": "Yamashiro screamed hard, trying to inspire his men."
        },
        {
            "type": "MSGSET",
            "MessageID": 141781,
            "TextJPN": "だが、…そもそも彼らはヤクザほど鉄火場の経験もない、ただのならず者気取りのチンピラ集団だった。",
            "TextENG": "But... these weren't battle-hardened yakuza with experience in gunfights. They were just small-time thugs."
        },
        {
            "type": "MSGSET",
            "MessageID": 141782,
            "TextJPN": "まともにやり合って、勝算などない…あるわけがない！",
            "TextENG": "They had no chance of success and couldn't even put up a fight... It was impossible!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141783,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1039.",
            "TextJPN": "「ちきしょう…なんでだ！！@k@vS14/00/VT4Bb_yamashi1040.　なんでお巡りが銃ぶっ放せるってんだ？！@k@vS14/00/VT4Bb_yamashi1041.　やつら、法律しらねぇのかっ？！」",
            "NamesENG": "Yamashiro",
            "TextENG": "``Damn it... Why?!@k@vS14/00/VT4Bb_yamashi1040. Why are these cops pulling guns on us?!@k@vS14/00/VT4Bb_yamashi1041. Don't they know the law?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141784,
            "TextJPN": "その悪態に応えるように、さらに銃の乱射音が轟き渡る。",
            "TextENG": "Another round of shots roared out, as if to answer his abusive words."
        },
        {
            "type": "MSGSET",
            "MessageID": 141785,
            "TextJPN": "無法を働く人間が、法を無視する警察の非道を訴える。…その滑稽な矛盾に、山城はおそらく気づいていなかった。",
            "TextENG": "An outlaw cursing the police for acting outside the law. ...Yamashiro himself probably didn't realize the humorous contradiction there."
        },
        {
            "type": "MSGSET",
            "MessageID": 141786,
            "NamesJPN": "男",
            "PreTextTags": "@vS14/00/VT4Bb_manC1001.",
            "TextJPN": "「ひ…ひぃぃっ…！！」",
            "NamesENG": "Man",
            "TextENG": "``E...eeek...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141787,
            "NamesJPN": "男",
            "PreTextTags": "@vS14/00/VT4Bb_manD1001.",
            "TextJPN": "「お、終わりだ…！@k@vS14/00/VT4Bb_manD1002.　俺たち、ここで捕まる…っ？！@k@vS14/00/VT4Bb_manD1003.　う、うわぁぁあぁぁっっ！！」",
            "NamesENG": "Man",
            "TextENG": "``I-it's over...!@k@vS14/00/VT4Bb_manD1002. We're gonna get arrested...?!@k@vS14/00/VT4Bb_manD1003. U-uwaaaaaahh!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141788,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1042.",
            "TextJPN": "「やかましい、泣き言いってる暇があったら銃を持て！@k@vS14/00/VT4Bb_yamashi1043.　撃て！　撃て撃てぇぇっっ！！」",
            "NamesENG": "Yamashiro",
            "TextENG": "``Shove it! If you've got time to cry, grab a gun!@k@vS14/00/VT4Bb_yamashi1043. Fire! Fire, fiiiire!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141789,
            "NamesJPN": "機捜",
            "PreTextTags": "@vS14/00/VT4Bb_kisouA1001.",
            "TextJPN": "「――っとぉ？！@k@vS14/00/VT4Bb_kisouA1002.　やつら、撃ち返してきましたよっ！」",
            "NamesENG": "Police Inspector",
            "TextENG": "``...Whoa?!@k@vS14/00/VT4Bb_kisouA1002. They're returning fire!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141790,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1039.",
            "TextJPN": "「ふんっ！　…連中、素人だな。@k@vS14/00/VT4Bb_hayami1040.灯りのあるところから闇に向かって撃ったところで、当たるかっての」",
            "NamesENG": "Hayami",
            "TextENG": "``Hmph! ...Amateurs, the lot of them.@k@vS14/00/VT4Bb_hayami1040. They'll never hit anything firing into the darkness from a well-lit area.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141791,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1041.",
            "TextJPN": "「ともあれ、これで正当防衛成立だ！@k@vS14/00/VT4Bb_hayami1042.　制圧レベルをＡＡに昇格！@k@vS14/00/VT4Bb_hayami1043.　建物内の連中にも、隙があれば狙撃を行え！」",
            "NamesENG": "Hayami",
            "TextENG": "``Anyway, this meets the legal requirement for us to take self-defense measures!@k@vS14/00/VT4Bb_hayami1042. The suppression level has now been promoted to level AA!@k@vS14/00/VT4Bb_hayami1043. If you see an opportunity, feel free to snipe the personnel in the building too!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141792,
            "NamesJPN": "機捜",
            "PreTextTags": "@vS14/00/VT4Bb_kisouA1003.",
            "TextJPN": "「了解しました！@k@vS14/00/VT4Bb_kisouA1004.　…しかし、速水さんも悪人ですね」",
            "NamesENG": "Police Inspector",
            "TextENG": "``Roger that!@k@vS14/00/VT4Bb_kisouA1004. ...But Hayami-san, you're acting like a scoundrel here too.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141793,
            "NamesJPN": "機捜",
            "PreTextTags": "@vS14/00/VT4Bb_kisouA1005.",
            "TextJPN": "「威嚇の空砲と同時に、パチンコで相手を撃ち抜かせるなんて。@k@vS14/00/VT4Bb_kisouA1006.あれで連中、かなり動揺したと思いますよ！」",
            "NamesENG": "Police Inspector",
            "TextENG": "``You're firing blanks and launching projectiles with a catapult at the same time to threaten them.@k@vS14/00/VT4Bb_kisouA1006. I'm sure those guys are really shaken in there!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141794,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1044.",
            "TextJPN": "「パチンコじゃねぇよ、スリングショットと言えっての！」",
            "NamesENG": "Hayami",
            "TextENG": "``It's not a catapult! Call it a slingshot!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141795,
            "TextJPN": "それは、Ｙ字型の棹にゴムバンドをしつらえた器具で、子供が遊戯で使用するような投石器の一種だった。",
            "TextENG": "It was a device with a rubber band stretched across a Y shaped rod, just like kids played with to launch stones."
        },
        {
            "type": "MSGSET",
            "MessageID": 141796,
            "TextJPN": "ただし、そのゴムと形状は特殊製で射程距離もあり、命中すれば人間相手でもそれなりの威力を持つ。",
            "TextENG": "But this device had specialized rubber and was shaped to maximize range, so it would have enough power to take down human foes."
        },
        {
            "type": "MSGSET",
            "MessageID": 141797,
            "TextJPN": "元々は狩猟用の武器として某国で販売されていたものだが、海外研修の際それに目をつけた速水が大量に購入し、隊員たちにも訓練を施した上で銃の代替として配備していたのだ。",
            "TextENG": "It was originally sold in another country as a hunting weapon, but Hayami noticed it during overseas training and bought up a large quantity of them to be deployed to his men as an alternative to guns."
        },
        {
            "type": "MSGSET",
            "MessageID": 141798,
            "NamesJPN": "機捜",
            "PreTextTags": "@vS14/00/VT4Bb_kisouB1001.",
            "TextJPN": "「しかし…よくこんな武器見つけてきましたね。@k@vS14/00/VT4Bb_kisouB1002.最初はみんな玩具扱いで馬鹿にしてましたけど、大した威力です」",
            "NamesENG": "Police Inspector",
            "TextENG": "``But... it's really fortunate that you found a weapon like this.@k@vS14/00/VT4Bb_kisouB1002. People made fun of it and treated it like a toy at first, but it actually packs an impressive punch.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141799,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1045.",
            "TextJPN": "「ああ…お前たちも辛抱して、よく付き合ってくれたよ。@k@vS14/00/VT4Bb_hayami1046.おかげでこうして、実戦の役に立っている…！」",
            "NamesENG": "Hayami",
            "TextENG": "``Yeah... I'm glad you guys were patient and stuck with me.@k@vS14/00/VT4Bb_hayami1046. Thanks to that, we were able to actually use it in battle...!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141800,
            "TextJPN": "そんな話をしている間にも、倉庫内で銃を構えていた犯人の一人が鉛弾を顔面に受けて、うめき声をあげながらその場に倒れる。",
            "TextENG": "Even as they chatted, one of the armed criminals in the warehouse moaned and collapsed on the spot after receiving a lead projectile to the face."
        },
        {
            "type": "MSGSET",
            "MessageID": 141801,
            "TextJPN": "すぐさまその発射場所辺りに銃撃が集中するが、それよりも早く捜査員は移動し、ジュラルミン製の盾の向こうに身を滑り込ませて難を逃れていた。",
            "TextENG": "The enemies immediately began focusing their gunfire toward the source of the gunshot sound, but the officers anticipated that and slipped behind the duralumin shield to easily escape harm."
        },
        {
            "type": "MSGSET",
            "MessageID": 141802,
            "TextJPN": "そもそも、発射ポイントと銃撃音を響かせる場所は、全然違うところに配置してあるのだ。そしてこの暗闇では、よほどのヘマでもしない限り狙撃されたりなどしない…！",
            "TextENG": "The firing point and the source of the gunfire sound weren't even the same in the first place. And in this darkness, there was hardly any risk of a sniper actually hitting them...!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141803,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1047.",
            "TextJPN": "「…俺たちゃ、発砲ご法度の日本の警察だ。@k@vS14/00/VT4Bb_hayami1048.銃なんかぶっ放せば、上の幹部連中まで首が飛んじまう」",
            "NamesENG": "Hayami",
            "TextENG": "``...Use of firearms is severely restricted for us at the Japanese police.@k@vS14/00/VT4Bb_hayami1048. Anyone firing a gun can expect to be chewed out by the top brass.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141804,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1049.",
            "TextJPN": "「それが現実無視だ、凶悪犯に対抗できないっていうのは簡単だが、それでも俺たちはやつらと戦わなきゃいけないんだ」",
            "NamesENG": "Hayami",
            "TextENG": "``That's the harsh reality. It's hard to stand up to armed thugs without them, but we're still expected to fight them.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141805,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1050.",
            "TextJPN": "「だから俺は俺なりに、それに代わる対抗手段をあみ出しただけさ。@k@vS14/00/VT4Bb_hayami1051.…それが間違ってるか？」",
            "NamesENG": "Hayami",
            "TextENG": "``So, I just took matters into my own hands searching for a suitable alternative.@k@vS14/00/VT4Bb_hayami1051. ...Is that so wrong?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141806,
            "NamesJPN": "機捜",
            "PreTextTags": "@vS14/00/VT4Bb_kisouB1003.",
            "TextJPN": "「いいえ、全然」",
            "NamesENG": "Police Inspector",
            "TextENG": "``No, not at all.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141807,
            "NamesJPN": "速水",
            "PreTextTags": "@-@vS14/00/VT4Bb_hayami1052.",
            "TextJPN": "（…まして、姫さんのためにも批判のタネは避けておかんとな）",
            "NamesENG": "Hayami",
            "TextENG": "(...Plus, this way we avoid planting any seeds that could open the Princess up to criticism.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 141808,
            "TextJPN": "そんな速水の打算的な気遣いがわかるからこそ、機動隊員たちも実弾禁止のハンディを抱えて凶悪犯に立ち向かっている。",
            "TextENG": "Hayami was very calculating with his concerns, understanding that even MIT was prohibited from using live ammunition against armed criminals."
        },
        {
            "type": "MSGSET",
            "MessageID": 141809,
            "TextJPN": "このハッタリは、長期戦になれば化けの皮がはがれるかもしれない。…だが、その時はその時だ！",
            "TextENG": "This bluff would probably come undone in a prolonged battle... but let's cross that bridge when the time comes!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141810,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1053.",
            "TextJPN": "「とにかく、無茶だけはさせるなよ！@k@vS14/00/VT4Bb_hayami1054.　一課の連中にも、しっかりそれだけは伝えておけ！！」",
            "NamesENG": "Hayami",
            "TextENG": "``Anyway, don't do anything rash!@k@vS14/00/VT4Bb_hayami1054. And pass that message along to the guys in the First Division, too!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141811,
            "NamesJPN": "機捜",
            "PreTextTags": "@vS14/00/VT4Bb_kisouB1004.",
            "TextJPN": "「わかりました！」",
            "NamesENG": "Police Inspector",
            "TextENG": "``Understood!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141812,
            "TextJPN": "そう答えて、部下は注意深く身をかがめながら足早に去ってゆく。それを見送ってから速水は、そっと夜光塗料で浮かび上がった腕時計の文字盤をのぞき込んだ。",
            "TextENG": "After that brisk reply, his subordinates quickly bowed and then left. After seeing them off, Hayami gently gazed at the dials of his glow in the dark wristwatch."
        },
        {
            "type": "MSGSET",
            "MessageID": 141813,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1055.",
            "TextJPN": "「頼みましたよ…堂島さん、山村さん。@k@vS14/00/VT4Bb_hayami1056.それに…」",
            "NamesENG": "Hayami",
            "TextENG": "``I'm counting on you... Doujima-san, Yamamura-san.@k@vS14/00/VT4Bb_hayami1056. And...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141814,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1001.",
            "TextJPN": "「しょ、署長！@k@vS14/00/VT4Bb_hata1002.　署長はいるかっ？！」",
            "NamesENG": "Hata",
            "TextENG": "``Ch-Chief!@k@vS14/00/VT4Bb_hata1002. Is the Chief here?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141815,
            "TextJPN": "副署長の秦が岡部を伴って署長室を訪れると、部屋の中には山村と堂島が応接ソファに向かい合って座り、将棋を打っているところだった。",
            "TextENG": "When Deputy Chief Hata headed into the Chief's office with Okabe, he found Yamamura and Doujima already in the room, sitting across from each other and playing a game of shogi."
        },
        {
            "type": "MSGSET",
            "MessageID": 141816,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1073.",
            "TextJPN": "「…王手」",
            "NamesENG": "Doujima",
            "TextENG": "``...Check.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141817,
            "NamesJPN": "山村",
            "PreTextTags": "@vS14/00/VT4Bb_yamamu1005.",
            "TextJPN": "「む？　これは…。@k@vS14/00/VT4Bb_yamamu1006.さて、どう受けるかな」",
            "NamesENG": "Yamamura",
            "TextENG": "``Hmm? Ahh...@k@vS14/00/VT4Bb_yamamu1006. Now, how should I respond to that?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141818,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1003.",
            "TextJPN": "「な…何をやっているんだ君たちは？！」",
            "NamesENG": "Hata",
            "TextENG": "``Wh... what are you people doing?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141819,
            "NamesJPN": "山村",
            "PreTextTags": "@vS14/00/VT4Bb_yamamu1007.",
            "TextJPN": "「何って…見てわかりませんかね」",
            "NamesENG": "Yamamura",
            "TextENG": "``What are we doing...? Can't you tell just looking?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141820,
            "TextJPN": "そんなことを聞いているんじゃない、と犬歯をむいて山村を睨みつける。",
            "TextENG": "He glared at Yamamura with his fangs exposed and a look clearly saying ``that's not what I'm asking.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141821,
            "TextJPN": "老獪で一徹な、頑固者。しかも金や情では全く動かないために籠絡も叶わず、人望もあるために放逐もできない。…垣内署に来た時から、秦は彼が大の苦手だった。",
            "TextENG": "What a stubborn old man. Plus, he couldn't be cajoled because he wasn't one to be swayed by money or emotions, and he was far too popular to effectively get rid of him."
        },
        {
            "type": "MSGSET",
            "MessageID": 141822,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1004.",
            "TextJPN": "「っ…それより、署長！@k@vS14/00/VT4Bb_hata1005.　署長はどこにいるんだ！」",
            "NamesENG": "Hata",
            "TextENG": "``...More importantly, the Chief!@k@vS14/00/VT4Bb_hata1005. Where is the Chief?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141823,
            "NamesJPN": "山村",
            "PreTextTags": "@vS14/00/VT4Bb_yamamu1008.",
            "TextJPN": "「ああ、署長ならすでに帰りましたよ。@k@vS14/00/VT4Bb_yamamu1009.結婚も近いということで、色々準備が大変だと」",
            "NamesENG": "Yamamura",
            "TextENG": "``Oh, if you're looking for the Chief, he already went home.@k@vS14/00/VT4Bb_yamamu1009. His wedding is coming up really soon, so I'm sure he's got his hands full with the preparations.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141824,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1006.",
            "TextJPN": "「は、はぁぁッッ？！」",
            "NamesENG": "Hata",
            "TextENG": "``H-huuuh?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141825,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1074.",
            "TextJPN": "「いやー、羨ましいですねぇ。@k@vS14/00/VT4Bb_douji1075.今まで全然女っ気のない堅物だったのに、あれだけの若い子をゲットするなんて。@k@vS14/00/VT4Bb_douji1076.意外に署長、若かったんですねぇ」",
            "NamesENG": "Doujima",
            "TextENG": "``Man, I'm so jealous.@k@vS14/00/VT4Bb_douji1075. He was always so stiff and not much of a ladies man, but he managed to win over such a young girl.@k@vS14/00/VT4Bb_douji1076. Surprisingly young compared to him.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141826,
            "NamesJPN": "山村",
            "PreTextTags": "@vS14/00/VT4Bb_yamamu1010.",
            "TextJPN": "「まったくだ。@k@vS14/00/VT4Bb_yamamu1011.あんな若い嫁さんもらったりしたら、俺だと仕事放り投げちまうね。@k@vS14/00/VT4Bb_yamamu1012.…と、これで返すかな」",
            "NamesENG": "Yamamura",
            "TextENG": "``Totally.@k@vS14/00/VT4Bb_yamamu1011. I'd throw away my career if it could get me a wife that young.@k@vS14/00/VT4Bb_yamamu1012. ...Oh, here's my next move.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141827,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1077.",
            "TextJPN": "「ほう？　ならば私は、」",
            "NamesENG": "Doujima",
            "TextENG": "``Hoh? In that case, I'll...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141828,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1007.",
            "TextJPN": "「ふざけるなっっ！！」",
            "NamesENG": "Hata",
            "TextENG": "``Enough with the bullshit!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141829,
            "TextJPN": "ついに我慢がならなくなった秦は、将棋の盤面に持っていたハンカチを叩きつけて怒鳴りたてる。",
            "TextENG": "Unable to endure it any longer, Hata screamed and slammed the handkerchief he was holding down on the shogi board."
        },
        {
            "type": "MSGSET",
            "MessageID": 141830,
            "TextJPN": "そのあおりで無数の駒が床に飛び散ったが、山村と堂島は特に驚いたふうもなく、むしろ面倒そうに顔を紅潮させる秦に顔を向けた。",
            "TextENG": "Countless pieces scattered across the floor, but Yamamura and Doujima didn't look particularly surprised. In fact, they calmly turned to face Hata, whose was looking rather flustered."
        },
        {
            "type": "MSGSET",
            "MessageID": 141831,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1008.",
            "TextJPN": "「いったい、何がどうなってるんだ！@k@vS14/00/VT4Bb_hata1009.　垣内空港で今、うちの刑事たちが銃撃戦を繰り広げているという話じゃないか！@k@vS14/00/VT4Bb_hata1010.　戦争でもはじめる気なのか、やつらはっ？！」",
            "NamesENG": "Hata",
            "TextENG": "``What the hell is going on?!@k@vS14/00/VT4Bb_hata1009. There are apparently officers engaged in a gunfight at Kakiuchi airport at this very moment!@k@vS14/00/VT4Bb_hata1010. Are you guys trying to start a war?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141832,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1078.",
            "TextJPN": "「ああ、心配はいりませんよ。@k@vS14/00/VT4Bb_douji1079.うちの速水と吉川をサポートに付けていますから、万が一にも撃ち負けることはありません。@k@vS14/00/VT4Bb_douji1080.なんならついでに、うちの捜査一課の連中も呼びましょうか？」",
            "NamesENG": "Doujima",
            "TextENG": "``Oh, don't worry.@k@vS14/00/VT4Bb_douji1079. I've got my men, Hayami and Yoshikawa, supporting them, so there's no way they'll lose.@k@vS14/00/VT4Bb_douji1080. Maybe I should call in the members of the investigation division too?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141833,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1011.",
            "TextJPN": "「バカを言うなっ！！@k@vS14/00/VT4Bb_hata1012.　自衛隊の基地施設内で銃撃戦なんて、やつら頭でもおかしくなったのか？！@k@vS14/00/VT4Bb_hata1013.　どれだけの相手を敵に回す気だ！！」",
            "NamesENG": "Hata",
            "TextENG": "``Don't be stupid!!@k@vS14/00/VT4Bb_hata1012. A shootout inside an SDF base?! Are you guys crazy?!@k@vS14/00/VT4Bb_hata1013. Just how many enemies are you trying to make!?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141834,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1081.",
            "TextJPN": "「運輸省と、防衛庁、そして外務省…トリプル役満ですな。@k@vS14/00/VT4Bb_douji1082.いや、厚生省も入るとクワドラプル…でしたっけ？」",
            "NamesENG": "Doujima",
            "TextENG": "``The Ministry of Transport, the Defense Agency, and the Ministry of Foreign Affairs... We're shooting for the triple jackpot.@k@vS14/00/VT4Bb_douji1082. Wait, there's also the Ministry of Health and Welfare... so does that make it quadruple?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141835,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1014.",
            "TextJPN": "「わかってて君たちは、なんで止めない？！@k@vS14/00/VT4Bb_hata1015.　これは責任問題だぞ？！」",
            "NamesENG": "Hata",
            "TextENG": "``If you're aware of it, then why aren't you stopping this?!@k@vS14/00/VT4Bb_hata1015. Don't you see the liability issue?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141836,
            "NamesJPN": "堂島＆山村",
            "PreTextTags": "@o75.@vS14/00/VT4Bb_douji1083|S14/00/VT4Bb_yamamu1013.",
            "TextJPN": "「「…………」」",
            "NamesENG": "Doujima & Yamamura",
            "TextENG": "````......````"
        },
        {
            "type": "MSGSET",
            "MessageID": 141837,
            "TextJPN": "ひたすらがなり立てる秦から視線を外して駒を拾いながら、ほぼ同時に顔を見合わせた山村と堂島は、はぁ、とため息をつく。",
            "TextENG": "As Hata continued shouting more and more, Yamamura and Doujima looked at one another for a moment, then sighed and turned away from Hata to pick up the scattered shogi pieces."
        },
        {
            "type": "MSGSET",
            "MessageID": 141838,
            "TextJPN": "本来、垣内署の署長に昇格するはずだった秦の人事をなぜ本部の人事課が見送ったのか、その理由が改めてよくわかった。",
            "TextENG": "It was abundantly clear why HR back at headquarters decided against promoting Hata to Chief of Kakiuchi station when the opportunity came up."
        },
        {
            "type": "MSGSET",
            "MessageID": 141839,
            "TextJPN": "この人物は、とにかく自分の地位の保全が第一なのだ。もし、責任ある立場で今回の騒動を聞き付けたなら、いったいどんな捜査で、とまず確かめるべきなのに。",
            "TextENG": "This man was focused first and foremost on preserving his own position. If he was in a position of responsibility and first heard about this uproar, finding out what the investigation was all about should've been his top priority."
        },
        {
            "type": "MSGSET",
            "MessageID": 141840,
            "NamesJPN": "堂島",
            "PreTextTags": "@-@vS14/00/VT4Bb_douji1084.",
            "TextJPN": "（少々気の毒だと思ってみたが、どうやらその必要もなさそうだな）",
            "NamesENG": "Doujima",
            "TextENG": "(I felt a little sorry for him, but it seems even that was a mistake.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 141841,
            "TextJPN": "そんな思いを内心に抱いて、堂島は山村に目配せを送る。彼もその意図を察したのか、やるせなく首を振って肩をすくめてみせた。",
            "TextENG": "With that in mind, Doujima gave Yamamura a signal. Probably picking up on his intentions, Yamamura shook his head and shrugged his shoulders."
        },
        {
            "type": "MSGSET",
            "MessageID": 141842,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1016.",
            "TextJPN": "「と…とにかく！@k@vS14/00/VT4Bb_hata1017.　部下の不祥事の責任、君たちはどう考えているんだ？！@k@vS14/00/VT4Bb_hata1018.　何人かの首を切っただけでは済まんのだぞ？！@k@vS14/00/VT4Bb_hata1019.　それこそ、署長自ら――」",
            "NamesENG": "Hata",
            "TextENG": "``A...anyway!@k@vS14/00/VT4Bb_hata1017. Who do you think is going to take responsibility for the misconduct of your subordinates?!@k@vS14/00/VT4Bb_hata1018. This isn't something that can be downplayed by firing a few people, you know?!@k@vS14/00/VT4Bb_hata1019. It'll go all the way to the Chief himself...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141843,
            "NamesJPN": "山村",
            "PreTextTags": "@vS14/00/VT4Bb_yamamu1014.",
            "TextJPN": "「ああ、責任ならほら、そこに。@k@vS14/00/VT4Bb_yamamu1015.よく見てください」",
            "NamesENG": "Yamamura",
            "TextENG": "``Oh, if you're asking about who's going to be held responsible,@k@vS14/00/VT4Bb_yamamu1015. then take a good look at this.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141844,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1020.",
            "TextJPN": "「……なっ？！」",
            "NamesENG": "Hata",
            "TextENG": "``...Wha?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141845,
            "TextJPN": "山村が指さした先を見て、秦は目を見開く。",
            "TextENG": "Hata's eyes opened wide as soon as he saw what Yamamura was pointing at."
        },
        {
            "type": "MSGSET",
            "MessageID": 141846,
            "TextJPN": "そこには辞表が２つ。山村と、…そして、山沖のものだった。",
            "TextENG": "It was two official notices of resignation. From Yamamura... and Yamaoki."
        },
        {
            "type": "MSGSET",
            "MessageID": 141847,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1085.",
            "TextJPN": "「俺も、さっき県警本部長に郵送したところです。@k@vS14/00/VT4Bb_douji1086.…さて、もうひと勝負行きますか」",
            "NamesENG": "Doujima",
            "TextENG": "``And I just mailed one of my own to the chief of prefectural HQ.@k@vS14/00/VT4Bb_douji1086. ...Anyway, let's start another match.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141848,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1021.",
            "TextJPN": "「きっ…君たちはなぜっ？@k@vS14/00/VT4Bb_hata1022.　どうしてそこまで、やつらに肩入れするっ？！」",
            "NamesENG": "Hata",
            "TextENG": "``Y...you guys... Why?@k@vS14/00/VT4Bb_hata1022. Why are you willing to go so far to stick up for them?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141849,
            "NamesJPN": "山村",
            "PreTextTags": "@vS14/00/VT4Bb_yamamu1016.",
            "TextJPN": "「なぜ？@k@vS14/00/VT4Bb_yamamu1017.　…ま、この状況下でそう言ってるあんたに、何を言ってもわからないでしょう。@k@vS14/00/VT4Bb_yamamu1018.そう…あんたには絶対、わからないことです」",
            "NamesENG": "Yamamura",
            "TextENG": "``Why?@k@vS14/00/VT4Bb_yamamu1017. ...Well, if you feel the need to ask that in a situation like this, I'm not sure you'd understand it no matter what I said.@k@vS14/00/VT4Bb_yamamu1018. Yeah... there's no way you could possibly understand.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141850,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1023.",
            "TextJPN": "「ぐっ…？！」",
            "NamesENG": "Hata",
            "TextENG": "``Gh...?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141851,
            "TextJPN": "その、静かだが威厳と迫力に満ちた一瞥を至近距離で受けて、秦は思わず生唾を飲み込み喉を鳴らす。",
            "TextENG": "Upon witnessing that quiet but dignified strength up close, Hata couldn't help but swallow his spit."
        },
        {
            "type": "MSGSET",
            "MessageID": 141852,
            "TextJPN": "…弱い犬ほど、よく吠える。",
            "TextENG": "...The weaker the dog, the louder their bark."
        },
        {
            "type": "MSGSET",
            "MessageID": 141853,
            "TextJPN": "確かに秦は堂島よりも年上だが、温情で副署長になった彼と叩き上げの県警捜査一課長ではそもそも役者が違う。…いや、違いすぎる。",
            "TextENG": "Hata was certainly older than Doujima, but the man who greeted him as the section chief of an investigation division at prefectural police when Hata was first promoted to Deputy Chief was of an entirely different order than him. ...No, they were completely incomparable."
        },
        {
            "type": "MSGSET",
            "MessageID": 141854,
            "TextJPN": "肩書や年功で言うことを聞かせてきた秦が、まともにやりあえる相手では決してなかった。",
            "TextENG": "Hata always expected people to listen to him because of his title and seniority, so the two of them could never see eye to eye."
        },
        {
            "type": "MSGSET",
            "MessageID": 141855,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1024.",
            "TextJPN": "「はっ…話にならん！@k@vS14/00/VT4Bb_hata1025.　岡部くん、刑事二課の連中を呼び戻して、やつらを止めさせろ！」",
            "NamesENG": "Hata",
            "TextENG": "``Th... this is nonsense!@k@vS14/00/VT4Bb_hata1025. Okabe-kun, call in the staff from the Second Division! Stop them!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141856,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1053.",
            "TextJPN": "「…………」",
            "NamesENG": "Okabe",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141857,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1026.",
            "TextJPN": "「どうした？@k@vS14/00/VT4Bb_hata1027.　早くしたま、え…？！」",
            "NamesENG": "Hata",
            "TextENG": "``What's wrong?@k@vS14/00/VT4Bb_hata1027. Hurry up alrea... huh?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141858,
            "TextJPN": "つかつかと。",
            "TextENG": "Without any hesitation."
        },
        {
            "type": "MSGSET",
            "MessageID": 141859,
            "TextJPN": "部屋に入った時からずっと押し黙っていた岡部は秦の前を横切ると、…内ポケットに入れていた封書を取り出して、二つ並んだ辞表の横にそっと置く。",
            "TextENG": "Okabe had been silent since they entered the room, but he crossed in front of Hata... then took a letter out of his pocket and gently placed it beside the other two letters of resignation."
        },
        {
            "type": "MSGSET",
            "MessageID": 141860,
            "TextJPN": "その表紙にも、達筆な筆文字で『辞表』と書かれてあった。",
            "TextENG": "And right on the cover of the page was the word ``resignation`` written in meticulous calligraphy."
        },
        {
            "type": "MSGSET",
            "MessageID": 141861,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1028.",
            "TextJPN": "「お…岡部っ？！@k@vS14/00/VT4Bb_hata1029.　君まで、なんだ？！」",
            "NamesENG": "Hata",
            "TextENG": "``O...Okabe?!@k@vS14/00/VT4Bb_hata1029. What?! You too?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141862,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1054.",
            "TextJPN": "「……。@k@vS14/00/VT4Bb_okabe1055.私は、あの小娘が嫌いでした。@k@vS14/00/VT4Bb_okabe1056.あの行動力と、あの頭の回転の速さ…そして、呆れるほどにしぶとい根性。@k@vS14/00/VT4Bb_okabe1057.それを見せつけられるのがとにかく脅威で、不快で、…嫉妬さえ感じるものだった」",
            "NamesENG": "Okabe",
            "TextENG": "``...@k@vS14/00/VT4Bb_okabe1055.When the girl first came here, I hated her.@k@vS14/00/VT4Bb_okabe1056. Her bottomless initiative, her incredibly quick thinking... and her surprisingly stubborn perseverance.@k@vS14/00/VT4Bb_okabe1057. Whenever I saw it, I took it as a threat and felt unpleasant... even envious.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141863,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1058.",
            "TextJPN": "「だから、間違いなく数年後には私の上になって、偉そうな顔をされると考えただけで、…なんとも自分がみじめなやつに思えてならなかったのですよ」",
            "NamesENG": "Okabe",
            "TextENG": "``So, I was sure she'd end up my superior in just a few short years... and when I thought about that I couldn't help but feel miserable.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141864,
            "TextJPN": "だからこそ…巴に対して、岡部は常に反目の意を抱いていた。彼女の成功を聞くと腹立たしく、失敗を知れば心地よかった。",
            "TextENG": "And that... was why Okabe always harbored a sense of animosity towards Tomoe. He was upset to learn of her success and pleased to hear of her failures."
        },
        {
            "type": "MSGSET",
            "MessageID": 141865,
            "TextJPN": "…つくづくぶざまな心の矮小さだった。",
            "TextENG": "...But he had finally noticed the ungraceful smallness of his heart."
        },
        {
            "type": "MSGSET",
            "MessageID": 141866,
            "TextJPN": "そんな自分の姿を振り返って、岡部は遅まきながらも自らの過ちに気付いたのだ…。",
            "TextENG": "Looking back, though it was far too late, he finally realized his own mistake..."
        },
        {
            "type": "MSGSET",
            "MessageID": 141867,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1059.",
            "TextJPN": "「正直…うんざりしてきたんです。@k@vS14/00/VT4Bb_okabe1060.私はなんで、こんな嫌な人間をやっているのだろうと」",
            "NamesENG": "Okabe",
            "TextENG": "``Honestly... I was sick of this.@k@vS14/00/VT4Bb_okabe1060. I questioned why I was acting like such a terrible person.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141868,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1061.",
            "TextJPN": "「たかだか地方の所轄署の、いち課長のポストのために私は、警察官を志したわけではなかったんですがね…」",
            "NamesENG": "Okabe",
            "TextENG": "``I didn't become a police officer just to be a section chief at some local precinct...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141869,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1030.",
            "TextJPN": "「な、何を言ってるんだ…？！」",
            "NamesENG": "Hata",
            "TextENG": "``Wh-what are you saying...?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141870,
            "TextJPN": "そう、ほんの少し前…。",
            "TextENG": "Yes, it wasn't that long ago..."
        },
        {
            "type": "MSGSET",
            "MessageID": 141871,
            "TextJPN": "警察署の前で、巴に向かって刑事一課の連中が言っていた台詞を偶然立ち聞きした岡部は、…ふと、思い出したのだ。",
            "TextENG": "Okabe suddenly remembered... the conversation he accidentally overheard in front of the police station, when Tomoe addressed the detectives of the First Division."
        },
        {
            "type": "MSGSET",
            "MessageID": 141872,
            "TextJPN": "自分にもかつて、刑事魂があったことに。",
            "TextENG": "He once had a detective's spirit like that, too."
        },
        {
            "type": "MSGSET",
            "MessageID": 141873,
            "TextJPN": "悪人を捕まえ、善人を助けることに心の充実を感じていた頃が、確かに彼にもあったのだ。",
            "TextENG": "There was certainly a time he felt passionate about catching the bad guys and helping the good guys."
        },
        {
            "type": "MSGSET",
            "MessageID": 141874,
            "TextJPN": "そして、気づいた。浅見をはじめ二課の連中が最近活気づいてきたのは、その心を取り戻したからではないか、と…。",
            "TextENG": "And, he noticed that Asami and the other folks in the Second Division had really come alive recently, and regained their hearts."
        },
        {
            "type": "MSGSET",
            "MessageID": 141875,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1062.",
            "TextJPN": "「これで、あの子には貸しがひとつだ。@k@vS14/00/VT4Bb_okabe1063.彼女はどんなに偉くなっても…今日のことで私には、頭が上がらなくなるでしょう。@k@vS14/00/VT4Bb_okabe1064.私としては、それで十分満足なんですよ」",
            "NamesENG": "Okabe",
            "TextENG": "``Plus with this, that girl will owe me a favor.@k@vS14/00/VT4Bb_okabe1063. No matter how high she climbs in the ranks... I'll be able to hold my head up to her because of what I did today.@k@vS14/00/VT4Bb_okabe1064. And that's enough to keep me satisfied.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141876,
            "TextJPN": "そう言って。",
            "TextENG": "As he said that."
        },
        {
            "type": "MSGSET",
            "MessageID": 141877,
            "TextJPN": "常に眉間にしわを寄せ気味だった岡部の顔に、…まるで憑きものが取れたようなすっきりとした薄い笑みが浮かぶ。",
            "TextENG": "Okabe's face had a thoroughly furrowed brow up until a moment ago... but now he had a refreshing smile on his face, like his earlier possession had vanished."
        },
        {
            "type": "MSGSET",
            "MessageID": 141878,
            "TextJPN": "本当に、ずっと自分は…うっ屈した思いを抱え、納得のいかない時間を送ってきた。",
            "TextENG": "Really, for such a long time... he'd been feeling sullen and unsatisfied."
        },
        {
            "type": "MSGSET",
            "MessageID": 141879,
            "TextJPN": "今の地位を守るために、好きでもない上司に頭を下げ…時には悪事の片棒まで、不本意にも担がされた。",
            "TextENG": "Bowing down to a boss he hated just to protect his current position... sometimes even reluctantly engaging in behavior he knew was wrong."
        },
        {
            "type": "MSGSET",
            "MessageID": 141880,
            "TextJPN": "そして、常に精力的で、正義を心の底から信じ続ける若いエリートには羨望と同時に反感を抱き、…そんな卑屈さがつくづく不愉快だったのだ。",
            "TextENG": "And at the same time, he felt both envy and animosity toward this young elite who was always energetic and believed in justice from the bottom of her heart... but he felt disgusted with himself for having such a servile attitude."
        },
        {
            "type": "MSGSET",
            "MessageID": 141881,
            "NamesJPN": "岡部",
            "PreTextTags": "@vS14/00/VT4Bb_okabe1065.",
            "TextJPN": "「だが、…これでいい。@k@vS14/00/VT4Bb_okabe1066.これで少しは、私の肩の荷が下りました。@k@vS14/00/VT4Bb_okabe1067.あとは若い連中で、思う存分やってみるといい」",
            "NamesENG": "Okabe",
            "TextENG": "``But... this is enough.@k@vS14/00/VT4Bb_okabe1066. With this, the weight on my shoulders is just a little lighter.@k@vS14/00/VT4Bb_okabe1067. From now on, I'm going to encourage the youngsters to try as hard as they can.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141882,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1031.",
            "TextJPN": "「はっ、…話にならんっ！！@k@vS14/00/VT4Bb_hata1032.　こうなったら本庁にかけ合って、連中の愚行を、@k@|@y@vS14/00/VT4Bb_hata1033.――なっ？！」",
            "NamesENG": "Hata",
            "TextENG": "``Th... this is nonsense!!@k@vS14/00/VT4Bb_hata1032. When this happens, I'll head straight to the main office to tell them about this lunacy, and...@k@|@y@vS14/00/VT4Bb_hata1033. Wha?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141883,
            "TextJPN": "いつの間にか、…入り口のドアの前には応接ソファが横たわっていて、そこに山村と堂島が座って秦に向き合っている。",
            "TextENG": "Before he even realized it... Yamamura and Doujima had moved the sofa in front of the door and sat down on it, facing Hata."
        },
        {
            "type": "MSGSET",
            "MessageID": 141884,
            "TextJPN": "その表情は確かに笑顔だったが、…目だけは異様に輝いて、まっすぐに見据えていた。",
            "TextENG": "They definitely had smiles on their faces... but there was a strange glint in their eyes as they stared straight at him."
        },
        {
            "type": "MSGSET",
            "MessageID": 141885,
            "NamesJPN": "堂島",
            "PreTextTags": "@vS14/00/VT4Bb_douji1087.",
            "TextJPN": "「まあまあ、副署長。@k@vS14/00/VT4Bb_douji1088.せっかくだから付き合ってくださいよ。@k@vS14/00/VT4Bb_douji1089.…どうせ、あと数日のことだ。@k@vS14/00/VT4Bb_douji1090.今までさんざいい思いをしてきたんだから、十分満足でしょう？」",
            "NamesENG": "Doujima",
            "TextENG": "``Come on, Deputy Chief.@k@vS14/00/VT4Bb_douji1088. We went to all this trouble, so let's hang out a while longer.@k@vS14/00/VT4Bb_douji1089. ...It's just a few more days anyway.@k@vS14/00/VT4Bb_douji1090. You've had your share of good experiences, so isn't that enough to be satisfied?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141886,
            "NamesJPN": "秦",
            "PreTextTags": "@vS14/00/VT4Bb_hata1034.",
            "TextJPN": "「き、きさま…っ！！」",
            "NamesENG": "Hata",
            "TextENG": "``Y-you son of a bitch...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141887,
            "NamesJPN": "山村",
            "PreTextTags": "@vS14/00/VT4Bb_yamamu1019.",
            "TextJPN": "「警察官は、バカなくらいがちょうどいい。@k@vS14/00/VT4Bb_yamamu1020.…あの若い連中のようにな」",
            "NamesENG": "Yamamura",
            "TextENG": "``For police officers, sometimes it's good to be a little stupid.@k@vS14/00/VT4Bb_yamamu1020. ...Just look at those youngsters.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141888,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1057.",
            "TextJPN": "『おーい犯人ども、早く降伏したほうがいいぞ。@k@vS14/00/VT4Bb_hayami1058.さもないと次は、その建物にモンケーンをぶち込むぞ～？』",
            "NamesENG": "Hayami",
            "TextENG": "``Attention criminals, you really ought to surrender already.@k@vS14/00/VT4Bb_hayami1058. Otherwise we'll be forced to deploy a wrecking ball on the building, all right~?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141889,
            "NamesJPN": "機捜",
            "PreTextTags": "@vS14/00/VT4Bb_kisouA1007.",
            "TextJPN": "『うわ…本格的っすね！@k@vS14/00/VT4Bb_kisouA1008.　倉庫ごとぶっ壊す気ですか？！』",
            "NamesENG": "Police Inspector",
            "TextENG": "``Whoa... you're seriously going all out!@k@vS14/00/VT4Bb_kisouA1008. Are you trying to destroy the entire warehouse?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141890,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1019.",
            "TextJPN": "『いやいや…後片付けが面倒だからさ、それよりポンプ車呼び付けて放水してやろうぜ！@k@vS14/00/VT4Bb_yoshika1020.　今晩は冷えるそうだし、連中のカッカした頭もほどよい感じになるんじゃないか？』",
            "NamesENG": "Yoshikawa",
            "TextENG": "``No, no... cleanup afterwards would be such a hassle, so let's just call in a fire truck and blast them with water!@k@vS14/00/VT4Bb_yoshika1020. I hear it's gonna be cold tonight, so maybe that'll help our heated foes cool off?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141891,
            "NamesJPN": "機捜",
            "PreTextTags": "@vS14/00/VT4Bb_kisouB1005.",
            "TextJPN": "『ああ、だったら化学消防車にしましょうよ！@k@vS14/00/VT4Bb_kisouB1006.　派手に石鹸水ぶちまけてやりゃ、あの汚い顔もきれいになると思いますよ！』",
            "NamesENG": "Police Inspector",
            "TextENG": "``Ah, in that case let's use the chemical fire response vehicle!@k@vS14/00/VT4Bb_kisouB1006. If we splash them with soapy water, their filthy faces will come out squeaky clean!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141892,
            "NamesJPN": "捜査員たち",
            "PreTextTags": "@o60.@vS14/31/VT4Bb_fujita1234|S14/00/VT4Bb_hayami1059|S14/00/VT4Bb_yoshika1021|S14/00/VT4Bb_akiyama1093.",
            "TextJPN": "『『わっはっはっはっはっっ！！』』",
            "NamesENG": "Investigation Team",
            "TextENG": "````Wa ha ha ha ha!!````"
        },
        {
            "type": "MSGSET",
            "MessageID": 141893,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1044.",
            "TextJPN": "「くっ…くそっ…！！」",
            "NamesENG": "Yamashiro",
            "TextENG": "``D... damn it...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141894,
            "TextJPN": "催涙ガスで真っ赤に充血した眼と鼻をこすりながら、山城は悪態をついて窓の外を睨みつける。",
            "TextENG": "Yamashiro hurled expletives as he gazed out the window, while rubbing his eyes and his nose which were now bright red from the tear gas."
        },
        {
            "type": "MSGSET",
            "MessageID": 141895,
            "TextJPN": "敷地内にはすでに刑事たちが、その姿がはっきりとわかるほどに入り込んできていた。",
            "TextENG": "Detectives had already entered the premises, so they could be clearly seen."
        },
        {
            "type": "MSGSET",
            "MessageID": 141896,
            "TextJPN": "その一方で彼らの応戦する武器は少なく、銃弾も間もなく尽きる直前だ。このまま一気に突入でもされたら、何人かを撃ち倒したところで脱出できる余地は全くなかった。",
            "TextENG": "Meanwhile, they had limited weapons at their disposal to return fire, and they were running low on ammunition. Even if they rushed out all at once, they'd be able to take a few of them down but there'd be no chance of escape."
        },
        {
            "type": "MSGSET",
            "MessageID": 141897,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1045.",
            "TextJPN": "「なんでだ…！@k@vS14/00/VT4Bb_yamashi1046.　なんで、こんな状況に…！」",
            "NamesENG": "Yamashiro",
            "TextENG": "``Why...?!@k@vS14/00/VT4Bb_yamashi1046. Why did it end up like this...?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141898,
            "TextJPN": "ぎりっ、…と奥歯が砕けるかと思うほどに噛みしめて、頭を抱える。",
            "TextENG": "He clung to his head and clenched his teeth so tight they were about to shatter."
        },
        {
            "type": "MSGSET",
            "MessageID": 141899,
            "TextJPN": "…こんなはずじゃなかった。",
            "TextENG": "...It wasn't supposed to be like this."
        },
        {
            "type": "MSGSET",
            "MessageID": 141900,
            "TextJPN": "この取引は代議士先生のお墨付きだから心配ないと、あの秘書は言っていたではないか。それに加えて、自衛隊の敷地内なら捜査の手も入らず安全だ、とも。",
            "TextENG": "That secretary told him there was nothing to worry about because this deal was backed by a senator. And a raid should've been impossible because the deal was happening on SDF grounds."
        },
        {
            "type": "MSGSET",
            "MessageID": 141901,
            "TextJPN": "だからこそ、リスクを覚悟してでも山城は、この仕事を引き受けたのだ。",
            "TextENG": "That's why a man as risk-averse as Yamashiro was willing to take this job."
        },
        {
            "type": "MSGSET",
            "MessageID": 141902,
            "NamesJPN": "山城",
            "PreTextTags": "@-@vS14/00/VT4Bb_yamashi1047.",
            "TextJPN": "（…なのに、とんだ出まかせだ！）",
            "NamesENG": "Yamashiro",
            "TextENG": "(...And yet, look at this mess!)"
        },
        {
            "type": "MSGSET",
            "MessageID": 141903,
            "TextJPN": "そんな呪詛を、雇い主の顔を浮かべて叩きつけながら、…それでも山城は逃げ場を探して周辺を見渡す。",
            "TextENG": "Yamashiro continued cursing out his employer, while frantically looking around for an escape route."
        },
        {
            "type": "MSGSET",
            "MessageID": 141904,
            "TextJPN": "とにかく、今は逃げて身を隠すことだ。そうすれば千葉とその秘書がその力で潜伏場所を確保して、さっき会った花田のように海外への逃亡を斡旋してくれるだろう。",
            "TextENG": "At any rate, now was the time to either run or hide. As long as he could do that, Chiba and that secretary could use their powers to secure a hiding place for him, and maybe help him escape to a foreign country like they did for Hanada."
        },
        {
            "type": "MSGSET",
            "MessageID": 141905,
            "TextJPN": "しかし…どこに逃げればいい？",
            "TextENG": "But... where could he run to?"
        },
        {
            "type": "MSGSET",
            "MessageID": 141906,
            "TextJPN": "入り口はすべて、刑事たちによって待ち構えられている。窓から逃げても、結局のところ同様だろう。",
            "TextENG": "There were detectives ready and waiting at every exit. Even if he left through a window, it would end all the same."
        },
        {
            "type": "MSGSET",
            "MessageID": 141907,
            "TextJPN": "そして天井に上がってみたところで、屋根伝いに脱出できない以上結局は地上に降りる必要がある。",
            "TextENG": "And even if he could get up to the roof, that was no escape route because he'd have to come back down to the ground eventually."
        },
        {
            "type": "MSGSET",
            "MessageID": 141908,
            "TextJPN": "だとすれば、…後に残されたものは……。",
            "TextENG": "In which case... all that was left was..."
        },
        {
            "type": "MSGSET",
            "MessageID": 141909,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1048.",
            "TextJPN": "「――そうか！@k@vS14/00/VT4Bb_yamashi1049.　おい、残った連中でマンホールか何か、地下への入り口を探せっ！」",
            "NamesENG": "Yamashiro",
            "TextENG": "``...That's it!@k@vS14/00/VT4Bb_yamashi1049. Hey, have the remaining guys check the basement and search for a manhole or something!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141910,
            "TextJPN": "その命令を聞いて、絶望と敗北感に打ちひしがれていた作業員たちの顔に、ほんの少し明るみが戻ってくる。",
            "TextENG": "Upon hearing that order, the grunts who were feeling desperate and defeated suddenly gained a little light in their eyes."
        },
        {
            "type": "MSGSET",
            "MessageID": 141911,
            "TextJPN": "垣内空港は自衛隊の基地が併存するという特性上、排水施設には特に入念な工夫を凝らしていると聞く。",
            "TextENG": "He heard that Kakiuchi airport has an elaborate drainage system, since the facility performs double duty as an SDF base."
        },
        {
            "type": "MSGSET",
            "MessageID": 141912,
            "TextJPN": "その下水道を通って外に出れば、周囲の捜査員たちに気づかれることなくこの施設を脱出できるかもしれない…！",
            "TextENG": "By going through the sewers, they might be able to escape the facility without being noticed by the surrounding investigators...!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141913,
            "NamesJPN": "男",
            "PreTextTags": "@vS14/00/VT4Bb_manC1002.",
            "TextJPN": "「……あった！@k@vS14/00/VT4Bb_manC1003.　ありました、社長！」",
            "NamesENG": "Man",
            "TextENG": "``...Aha!@k@vS14/00/VT4Bb_manC1003. Boss, we found it!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141914,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1050.",
            "TextJPN": "「っ、バカ野郎っ！」",
            "NamesENG": "Yamashiro",
            "TextENG": "``You idiot!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141915,
            "TextJPN": "部屋の隅から若い男の弾んだ声が聞こえてきて、慌てて山城はそこに駆け寄ると、男の頬を殴りつけて黙らせる。",
            "TextENG": "When the young man's bouncy voice echoed from the corner of the room, Yamashiro rushed over there and knocked him in the face to silence him."
        },
        {
            "type": "MSGSET",
            "MessageID": 141916,
            "TextJPN": "外の連中に聞こえてしまったら、元も子もなくなるのだ。",
            "TextENG": "If the people outside had heard that, it would all be for nothing."
        },
        {
            "type": "MSGSET",
            "MessageID": 141917,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1051.",
            "TextJPN": "「これか…」",
            "NamesENG": "Yamashiro",
            "TextENG": "``Is this it...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141918,
            "TextJPN": "マンホールを外したところに、ぽっかりと地下へと降りる脱出口が開かれて見える。",
            "TextENG": "After removing the manhole, he could see an escape route open up beneath the surface."
        },
        {
            "type": "MSGSET",
            "MessageID": 141919,
            "TextJPN": "垣内空港の下水道は、相当複雑に張り巡らされていると何かの記事で読んだことがあった。中の仕組みまでは確かめていないが、市内にも通じているらしい。",
            "TextENG": "He once read an article that said the Kakiuchi airport sewer system spread out over a wide, complicated area."
        },
        {
            "type": "MSGSET",
            "MessageID": 141920,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1052.",
            "TextJPN": "「ここなら…！」",
            "NamesENG": "Yamashiro",
            "TextENG": "``If I go through here...!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141921,
            "TextJPN": "じくじくとうずく鼻をすすりあげながら、山城は残った何人かを指揮してその脱出口の鉄板を開け、古びた梯子を伝って下へと降りてゆく。",
            "TextENG": "Yamashiro rubbed his nose while ordering some of the remaining men to descend the old ladder and remove the iron grate blocking the exit."
        },
        {
            "type": "MSGSET",
            "MessageID": 141922,
            "TextJPN": "そして、全員が下水道の歩行スペースへと降り立ったその時――。",
            "TextENG": "And then, everyone stepped into the footpath inside the sewer system, but just then..."
        },
        {
            "type": "MSGSET",
            "MessageID": 141923,
            "NamesJPN": "山城",
            "PreTextTags": "@vS14/00/VT4Bb_yamashi1053.",
            "TextJPN": "「…う、うわぁぁぁあぁぁぁっっっ！！！」",
            "NamesENG": "Yamashiro",
            "TextENG": "``U-uwaaaaaaaahhh!!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141924,
            "NamesJPN": "機捜",
            "PreTextTags": "@vS14/00/VT4Bb_kisouC1001.",
            "TextJPN": "「……第三班から報告、確保完了とのこと」",
            "NamesENG": "Police Inspector",
            "TextENG": "``...This is group 3 reporting in. Suspects have been secured.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141925,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1060.",
            "TextJPN": "「気を抜くなよ。まだ別のルートから逃げ出したやつがいるかもしれん。@k@vS14/00/VT4Bb_hayami1061.…第一班と第二班からの連絡は？」",
            "NamesENG": "Hayami",
            "TextENG": "``Don't relax just yet. There may still be others who fled through a different route.@k@vS14/00/VT4Bb_hayami1061. ...Has there been any word from groups 1 and 2?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141926,
            "NamesJPN": "機捜",
            "PreTextTags": "@vS14/00/VT4Bb_kisouC1002.",
            "TextJPN": "「第一班より、裏口から侵入の際に隊員一名が格闘の末に負傷、命には別状なし。@k@vS14/00/VT4Bb_kisouC1003.部屋の隅でガスから逃れていた３名を確保したとのことです」",
            "NamesENG": "Police Inspector",
            "TextENG": "``Group 1 reports that one member was injured in an altercation with an enemy fleeting through the back door, but the injuries are not life threatening.@k@vS14/00/VT4Bb_kisouC1003. They were able to secure three suspects taking shelter from the gas in the corner of the room.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141927,
            "NamesJPN": "高屋敷",
            "PreTextTags": "@vS14/00/VT4Bb_takaya1041.",
            "TextJPN": "「正面から突入した第二班は、犯人グループと遭遇なし。@k@vS14/00/VT4Bb_takaya1042.代わりに、カプセル薬の入った段ボール箱を大量に押収したそうです」",
            "NamesENG": "Takayashiki",
            "TextENG": "``Group 2 rushed in from the front, but did not encounter any of the criminals.@k@vS14/00/VT4Bb_takaya1042. Instead, it seems they were able to seize a large number of cardboard boxes containing medicine capsules.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141928,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1062.",
            "TextJPN": "「そうか…」",
            "NamesENG": "Hayami",
            "TextENG": "``I see...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141929,
            "TextJPN": "煙草に火をつけて、速水はふう、と息をつく。",
            "TextENG": "Hayami lit a cigarette and took a breath."
        },
        {
            "type": "MSGSET",
            "MessageID": 141930,
            "TextJPN": "…巴のアドバイスを受けて講じた急場しのぎだったが、何とかうまく対応できたようだ。",
            "TextENG": "...They had to rush to take measures according to Tomoe's advice, but it seems they managed to get it done."
        },
        {
            "type": "MSGSET",
            "MessageID": 141931,
            "TextJPN": "もし気づかないままだったら逃亡どころか、背面に出られて思わぬ被害を受けていたかもしれない。…最悪の事態を想像して、思わず冷や汗が出た。",
            "TextENG": "If they hadn't noticed it and taken precautions in advance, the criminals might've been able to not just escape out the back, but potentially do some unexpected damage too. ...He couldn't help but break out in a cold sweat just imagining it."
        },
        {
            "type": "MSGSET",
            "MessageID": 141932,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1063.",
            "TextJPN": "「…しかし、まさか地下の下水道を使った逃走ルートに気づくとは。@k@vS14/00/VT4Bb_hayami1064.あの姫さん、対テロ戦でもやったことがあるのか？」",
            "NamesENG": "Hayami",
            "TextENG": "``...But I never even considered they might use an underground sewer system as an escape route.@k@vS14/00/VT4Bb_hayami1064. Has the Princess engaged in anti-terrorism warfare before?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141933,
            "NamesJPN": "機捜",
            "PreTextTags": "@vS14/00/VT4Bb_kisouC1004.",
            "TextJPN": "「なんでも、地下に逃げ道を作っているって家の話を少し前に聞いて、それでふと思ったって言ってました。@k@vS14/00/VT4Bb_kisouC1005.…大したものです」",
            "NamesENG": "Police Inspector",
            "TextENG": "``Well, she said she recently heard a story about a house built with a secret escape route in the basement, and it made her think.@k@vS14/00/VT4Bb_kisouC1005. ...It's quite remarkable.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141934,
            "NamesJPN": "機捜",
            "PreTextTags": "@vS14/00/VT4Bb_kisouC1006.",
            "TextJPN": "「いっそ、広報室を首になったらうちの機捜の顧問にでもして、講義でもやってもらいますか？」",
            "NamesENG": "Police Inspector",
            "TextENG": "``If she ever gets fired from the Public Relations Office, maybe she could become a tactical advisor for us and even lecture our men on the subject?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141935,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1065.",
            "TextJPN": "「あほう！@k@vS14/00/VT4Bb_hayami1065_1.　あの子はもっと上にいかなきゃいけねぇんだ。@k@vS14/00/VT4Bb_hayami1066.　こんな地方で足踏みさせて、能力腐らせてたまるかっての！」",
            "NamesENG": "Hayami",
            "TextENG": "``You dumbass!@k@vS14/00/VT4Bb_hayami1066. That girl has her sights set far higher than that.@k@vS14/00/VT4Bb_hayami1067. I'd worry that just making her step foot in such a place would cause her talents to rot!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141936,
            "NamesJPN": "機捜",
            "PreTextTags": "@vS14/00/VT4Bb_kisouC1007.",
            "TextJPN": "「…ですね。@k@vS14/00/VT4Bb_kisouC1008.なるべくなら、無傷で戻してやりたいものです」",
            "NamesENG": "Police Inspector",
            "TextENG": "``...Right.@k@vS14/00/VT4Bb_kisouC1008. If possible, it'd be best to bring them back in one piece.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141937,
            "TextJPN": "部下が無線にそう漏らすのを聞いて、速水も『ああ』と答える。",
            "TextENG": "Hearing his subordinate talking over the radio, Hayami responded ``Yeah.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141938,
            "TextJPN": "…警察組織も、政治の世界だ。偉くなるためにはそれなりに自分を曲げて、評価を落とすような危険なヤマには首を突っ込まないほうがいいに決まっている。",
            "TextENG": "The police force is also part of the political landscape. You have to bend yourself a certain way in order to rise in the ranks, and avoid sticking your neck out in dangerous situations that could tarnish your reputation."
        },
        {
            "type": "MSGSET",
            "MessageID": 141939,
            "TextJPN": "だからこそエリートどもは上の顔色をうかがい、下には問題を起こさないよう抑え込みを図ることが多かった。",
            "TextENG": "That's why elites often look to their superiors for support, and try to keep their subordinates under control so they don't cause problems."
        },
        {
            "type": "MSGSET",
            "MessageID": 141940,
            "TextJPN": "しかし…ときには何かの間違いで、本気で理想と信念を持ったバカが、その中に出てくることがある。",
            "TextENG": "But... sometimes things go wrong, and a fool with true ideals and beliefs will emerge."
        },
        {
            "type": "MSGSET",
            "MessageID": 141941,
            "TextJPN": "そいつは犯罪を取り締まることを真剣に考えて、上に働き掛ける労苦を全くいとわない。そして知識があるだけに、アナログな情報を整理してしまうこともできる。",
            "TextENG": "Someone so serious about fighting crime that they'll even force work on their superiors to get it done. And someone capable of organizing analog information just from their knowledge alone."
        },
        {
            "type": "MSGSET",
            "MessageID": 141942,
            "TextJPN": "…そういう人間は、能力うんぬんよりも何かを期待させてくれるのだ。だからこそ情実を抜きにしても、自分たちが守ってやらねばならない。",
            "TextENG": "...A person like that invokes expectations even beyond their ability. That's why we have to set aside our emotions to protect people like that."
        },
        {
            "type": "MSGSET",
            "MessageID": 141943,
            "TextJPN": "それによって、現場の風通しが少しは良くなると信じることができる…。",
            "TextENG": "By doing that, you can get a breath of fresh air and believe that the situation will improve..."
        },
        {
            "type": "MSGSET",
            "MessageID": 141944,
            "TextJPN": "速水たちが巴を応援するのは、そんな思いからだった。",
            "TextENG": "That was why Hayami and his men were supporting Tomoe."
        },
        {
            "type": "MSGSET",
            "MessageID": 141945,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1067.",
            "TextJPN": "「…あのプライドの塊の前野が、是非にもと言って頭を下げてきたんだ。@k@vS14/00/VT4Bb_hayami1068.なんとかするさ。@k@vS14/00/VT4Bb_hayami1069.俺たちも、それに応えてやろうぜ」",
            "NamesENG": "Hayami",
            "TextENG": "``...Maeno would proudly say that and bow his head down.@k@vS14/00/VT4Bb_hayami1068. So, we'll figure it out.@k@vS14/00/VT4Bb_hayami1069. Let's live up to those expectations.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141946,
            "NamesJPN": "機捜",
            "PreTextTags": "@vS14/00/VT4Bb_kisouC1009.",
            "TextJPN": "「もちろんです。@k@vS14/00/VT4Bb_kisouC1010.たまには桜の代紋の恐ろしさを、政治屋どもにも見せつけてやりたいですからね」",
            "NamesENG": "Police Inspector",
            "TextENG": "``Of course.@k@vS14/00/VT4Bb_kisouC1010. Let's show them that even politicians should be right to fear the power of the police force.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141947,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1070.",
            "TextJPN": "「まったくだ」",
            "NamesENG": "Hayami",
            "TextENG": "``Absolutely.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141948,
            "TextJPN": "そう言って速水は煙草を踏み潰し、部下たちに命じて倉庫内部へと向かわせる。",
            "TextENG": "After saying that, Hayami stomped out his cigarette and ordered his subordinates to head into the warehouse."
        },
        {
            "type": "MSGSET",
            "MessageID": 141949,
            "TextJPN": "そして、その背中を見送ってから踵を返し、下水道で捕縛した犯人グループに臨検を行うべくその現場へと駆けていった。",
            "TextENG": "Then after seeing them off, he turned around and rushed to the scene where investigators were detaining the suspects arrested in the sewer."
        },
        {
            "type": "MSGSET",
            "MessageID": 141950,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1143.",
            "TextJPN": "「はぁっ、はぁっ、はぁっ…！！」",
            "NamesENG": "Hanada",
            "TextENG": "``Haah, haah, haah...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141951,
            "TextJPN": "汗だく泥だらけになりながら、花田は滑走路へと出て駐留していた輸送機へと駆け寄ってゆく。",
            "TextENG": "Drenched in mud and sweat, Hanada ran down the runway in the direction the transport aircraft should be parked."
        },
        {
            "type": "MSGSET",
            "MessageID": 141952,
            "TextJPN": "…轟音が聞こえたその瞬間、催涙ガスだととっさに感じた。そして花田は、いち早く反応してトイレへと駆け込んで窓から飛び出し、倉庫から一息に逃げ出したのだ。",
            "TextENG": "The moment he heard that explosion, he knew it was tear gas. So, Hanada quickly rushed into the bathroom and jumped out the window to escape from the warehouse as soon as possible."
        },
        {
            "type": "MSGSET",
            "MessageID": 141953,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1144.",
            "TextJPN": "「なんでだ…なんでだ、ちきしょうっ！！」",
            "NamesENG": "Hanada",
            "TextENG": "``Why...? Damn it, why?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141954,
            "TextJPN": "諜報のためとはいえ、これでも警察の組織内部に入り込んでその癖と思考は把握していたつもりだった。",
            "TextENG": "Based on all the information he gathered and all the time he spent inside the police station, he was sure he had a handle on their habits and thought processes."
        },
        {
            "type": "MSGSET",
            "MessageID": 141955,
            "TextJPN": "ゆえに、自衛隊の敷地ともあれば関係各所との摩擦もあって絶対に立ち入ることはないと読んで、ひそかに安堵していたのだ。",
            "TextENG": "So, he was secretly relieved because he was certain that they'd never be able to overcome the friction necessary to enter an SDF base."
        },
        {
            "type": "MSGSET",
            "MessageID": 141956,
            "TextJPN": "それが…どうだ！",
            "TextENG": "And yet... how?!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141957,
            "TextJPN": "もはや自暴自棄としか思えないほどに連中は基地内で大暴れを続け、どこぞの内戦国かと錯覚させるような銃撃戦を繰り広げている。",
            "TextENG": "They were desperately rampaging through the base, engaging in a firefight like something out of a country beset by raging civil war."
        },
        {
            "type": "MSGSET",
            "MessageID": 141958,
            "TextJPN": "まさに、寝ている猫の尾を踏んだと思っていたら、それが虎だったというたとえの通りだ。このままではとどまっていても状況は悪化する一方だ。",
            "TextENG": "It's like that parable about stepping on a sleeping cat's tail, only to learn it was actually a tiger. If things stay as they are, the situation will only get worse and worse."
        },
        {
            "type": "MSGSET",
            "MessageID": 141959,
            "TextJPN": "…しかし、どこへ逃げればいいのだ？！",
            "TextENG": "...But, where could he run to?!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141960,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1145.",
            "TextJPN": "「……くそっ！！」",
            "NamesENG": "Hanada",
            "TextENG": "``...Shit!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141961,
            "TextJPN": "これだけ大胆に捜査をかけてきた連中だ…間違いなくターミナルビルにも人員を配置しているだろう。そちらに行くのは、今はまずい。",
            "TextENG": "The investigators were going in boldly... so they almost certainly had staff inside the terminal building, too. Nothing good would come from heading there."
        },
        {
            "type": "MSGSET",
            "MessageID": 141962,
            "TextJPN": "だからと言って、だだっ広いとはいえ見晴らしのいい飛行場にそれほどの隠れ場所があるとは思えない。",
            "TextENG": "That being said, this was an airfield so the surrounding area had high visibility and not a lot of places to hide."
        },
        {
            "type": "MSGSET",
            "MessageID": 141963,
            "TextJPN": "そして、逮捕されれば…完全に終わりだ。表ざたになっている罪状だけでも十分に重刑、下手をすれば死刑だってありうる…！",
            "TextENG": "And, if he was arrested... it would be all over. Just the charges that were made public would be enough to land him a heavy sentence, but if things went particularly poorly he could even be facing the death penalty...!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141964,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1146.",
            "TextJPN": "「こうなったら…！！」",
            "NamesENG": "Hanada",
            "TextENG": "``I can't let that happen...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141965,
            "TextJPN": "その時…花田の視界の中に、輸送機が給油を受けている格納庫が映し出される。",
            "TextENG": "That moment... Hanada caught a glimpse of the warehouse where the transport plane was being refueled."
        },
        {
            "type": "MSGSET",
            "MessageID": 141966,
            "TextJPN": "幸い、輸送機は間もなく出発の予定だったので、エンジンは温まっているはずだ。",
            "TextENG": "Fortunately, the plane was scheduled to depart soon, so the engine should still be warm."
        },
        {
            "type": "MSGSET",
            "MessageID": 141967,
            "TextJPN": "だとしたら…あるいは…っ！！",
            "TextENG": "If that's the case... then...!!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141968,
            "NamesJPN": "花田",
            "PreTextTags": "@vS14/32/VT4Bb_hanada1147.",
            "TextJPN": "「やってやるさ…！@k@vS14/32/VT4Bb_hanada1148.　どこまでも逃げて、そして生き延びてやる…！！」",
            "NamesENG": "Hanada",
            "TextENG": "``I can do it...!@k@vS14/32/VT4Bb_hanada1148. I'll run as far as I have to, and I'll survive this...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141969,
            "TextJPN": "もはや、この敷地内から脱出するには、日本を捨てるしかない…！",
            "TextENG": "The only way left to escape from this predicament was abandoning Japan itself...!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141970,
            "TextJPN": "その覚悟とともに、花田は輸送機に向かって再び駆け出す。迷っている時間は、もうほとんど残されていなかった。",
            "TextENG": "With that resolution in his heart, Hanada resumed rushing toward the plane. He had no time to waste feeling lost."
        },
        {
            "type": "MSGSET",
            "MessageID": 141971,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1047.",
            "TextJPN": "『こちら、浅見！@k@vS14/00/VT4Bb_asami1048.　現在ターミナルビルの乗客の安全確保と同時に、花田史郎の行方を捜索中ですが、現時点ではまだ不明！』",
            "NamesENG": "Asami",
            "TextENG": "``This is Asami!@k@vS14/00/VT4Bb_asami1048. We are currently seeing to the safety of the passengers in the terminal while searching for Shirou Hanada, but at this time his whereabouts are still unknown!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141972,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1022.",
            "TextJPN": "「吉川だ！@k@vS14/00/VT4Bb_yoshika1023.　花田らしき人物を軽食店で目撃したとの情報を得たが、まだ搭乗手続きは済ませていないようだ！@k@vS14/00/VT4Bb_yoshika1024.　範囲を空港入り口周辺にまで拡大して、引き続き捜査を行う！」",
            "NamesENG": "Yoshikawa",
            "TextENG": "``This is Yoshikawa!@k@vS14/00/VT4Bb_yoshika1023. We received intel that a person resembling Hanada was witnessed at a snack shop, but he did not enter the boarding area!@k@vS14/00/VT4Bb_yoshika1024. We are expanding the search area to include the vicinity of the airport entrance, and will continue the investigation!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141973,
            "TextJPN": "ターミナルビルの四方へと散った捜査員が、それこそネズミの抜け出す穴もないほどに隙間なく緻密に周辺を調べ上げ、逐一トランシーバーで情報を交換し合う。",
            "TextENG": "Investigators scattered to search all four corners of the terminal building, without leaving anything unsearched or any opportunities to escape, and were exchanging information one by one."
        },
        {
            "type": "MSGSET",
            "MessageID": 141974,
            "TextJPN": "だが、…肝心のターゲットである花田の姿は、いまだに見つからない。",
            "TextENG": "But... they still hadn't located their primary target, Hanada."
        },
        {
            "type": "MSGSET",
            "MessageID": 141975,
            "TextJPN": "職員に照会をかけた限りではまだ飛び立ったとは思えないだけに、彼らも血眼になって他に抜け道がないか、必死にかけずり回っていた。",
            "TextENG": "The airport staff were sure he hadn't taken off yet, so the investigators were frantically searching to see if there was another way out."
        },
        {
            "type": "MSGSET",
            "MessageID": 141976,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1049.",
            "TextJPN": "『吉川さん！@k@vS14/00/VT4Bb_asami1050.　花田史郎は、そっちでパクった連中の中にはいないんですよね？』",
            "NamesENG": "Asami",
            "TextENG": "``Yoshikawa-san!@k@vS14/00/VT4Bb_asami1050. Are you sure Shirou Hanada wasn't among the perps you captured?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141977,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1025.",
            "TextJPN": "「しつこい！@k@vS14/00/VT4Bb_yoshika1026.　いねえよ！@k@vS14/00/VT4Bb_yoshika1027.　一体どこに消えやがったんだ…？」",
            "NamesENG": "Yoshikawa",
            "TextENG": "``I told you already!@k@vS14/00/VT4Bb_yoshika1026. He's not here!@k@vS14/00/VT4Bb_yoshika1027. Where the hell could he have disappeared to...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141978,
            "TextJPN": "吉川は周囲を油断なく見渡しながら、ちっと舌打ちする。",
            "TextENG": "Yoshikawa clicked his tongue while quickly scanning his surroundings."
        },
        {
            "type": "MSGSET",
            "MessageID": 141979,
            "TextJPN": "倉庫内で速水たちが捕縛した作業員の話では、花田はほんの少し前まで倉庫にいて、山城という雇い主の男と話をしていたらしい。",
            "TextENG": "According to the men Hayami and his colleagues arrested in the warehouse, Hanada was at the warehouse just a little while ago talking to their boss, Yamashiro."
        },
        {
            "type": "MSGSET",
            "MessageID": 141980,
            "TextJPN": "ということは少なくとも、この空港の敷地内にいるはずなのだ。",
            "TextENG": "So at the very least, he was still on the grounds of this airport."
        },
        {
            "type": "MSGSET",
            "MessageID": 141981,
            "TextJPN": "しかし…それならいったい、どこに…？！",
            "TextENG": "But... where the hell could he be...?!"
        },
        {
            "type": "MSGSET",
            "MessageID": 141982,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1028.",
            "TextJPN": "「浅見！@k@vS14/00/VT4Bb_yoshika1029.　そっちで異変に気づいて、ターミナルビルから脱出したって可能性はないか？」",
            "NamesENG": "Yoshikawa",
            "TextENG": "``Asami!@k@vS14/00/VT4Bb_yoshika1029. Is there a possibility that he might've noticed something was up and escaped from the terminal building?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141983,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1051.",
            "TextJPN": "『絶対…とはいえません！@k@vS14/00/VT4Bb_asami1052.　ただ、ビル外縁部にも刑事二課と本部公安一課の捜査員が見張っているので、発見もされずに抜け出すのは相当難しいはず！』",
            "NamesENG": "Asami",
            "TextENG": "``No... Absolutely not!@k@vS14/00/VT4Bb_asami1052. Investigators from the Second Division and from the HQ Public Security division have been watching the building perimeter, so it should be extremely difficult to get out without being discovered!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141984,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1053.",
            "TextJPN": "『まだどこかに残ってる可能性を徹底的に突っ込んだほうが確かだと思います！』",
            "NamesENG": "Asami",
            "TextENG": "``I think we're better off investigating the possibility that he's somewhere else!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141985,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1030.",
            "TextJPN": "「…っ、そうだな！@k@vS14/00/VT4Bb_yoshika1031.　おい姫さん！@k@vS14/00/VT4Bb_yoshika1032.　この空港で、他に身を隠せそうなところはどこだ？！@k@vS14/00/VT4Bb_yoshika1033.　…姫さん？」",
            "NamesENG": "Yoshikawa",
            "TextENG": "``...That's right!@k@vS14/00/VT4Bb_yoshika1031. Hey, Princess!@k@vS14/00/VT4Bb_yoshika1032. Where else could someone hide in this airport?!@k@vS14/00/VT4Bb_yoshika1033. ...Princess?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141986,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1034.",
            "TextJPN": "「もしもし！　こんな時にどこ行ったんだ、返事しろっ！！」",
            "NamesENG": "Yoshikawa",
            "TextENG": "``Hello?! Where did you go at a time like this?! Please respond!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141987,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1071.",
            "TextJPN": "「っ？！@k@vS14/00/VT4Bb_hayami1072.　し、しまったっ！！@k@vS14/00/VT4Bb_hayami1073.　滑走路だ！！」",
            "NamesENG": "Hayami",
            "TextENG": "``...?!@k@vS14/00/VT4Bb_hayami1072. O-oh shit!!@k@vS14/00/VT4Bb_hayami1073. The runway!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141988,
            "TextJPN": "突然入ってきた速水の叫びに、吉川は何事かと慌ててビルを出て、滑走路に目を向ける。",
            "TextENG": "When Hayami's sudden shout came in over the radio, Yoshikawa rushed out of the building and turned toward the runway."
        },
        {
            "type": "MSGSET",
            "MessageID": 141989,
            "TextJPN": "すると――。",
            "TextENG": "And then..."
        },
        {
            "type": "MSGSET",
            "MessageID": 141990,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1035.",
            "TextJPN": "「な…なにぃっ？！」",
            "NamesENG": "Yoshikawa",
            "TextENG": "``Wh...what?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141991,
            "TextJPN": "遠く離れた格納庫から、ゆっくりと輸送機が旋回して滑走路へと進み出ていくのが見える。",
            "TextENG": "He saw a plane emerge from a distant hangar and slowly turn toward the runway."
        },
        {
            "type": "MSGSET",
            "MessageID": 141992,
            "TextJPN": "証明に照らし出された尾翼には、セントラル航空の特徴的なマーク。",
            "TextENG": "And as proof of what it was, the illuminated tail fin bore the characteristic logo of Central Airlines."
        },
        {
            "type": "MSGSET",
            "MessageID": 141993,
            "TextJPN": "今回の積み荷を運びこんできた輸送機であることは、事前の情報から容易に推察ができた。",
            "TextENG": "Based on the information they already had, it would be easy to infer this was the transport plane that carried in the cargo."
        },
        {
            "type": "MSGSET",
            "MessageID": 141994,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1074.",
            "TextJPN": "「今、下水道で捕えた山城ってやつから聞き出した！@k@vS14/00/VT4Bb_hayami1075.　花田史郎は、あれに乗っている！@k@vS14/00/VT4Bb_hayami1076.　元々輸送機に同乗して、国外脱出する予定だったそうだ！」",
            "NamesENG": "Hayami",
            "TextENG": "``I just heard it from Yamashiro, who we caught in the sewers!@k@vS14/00/VT4Bb_hayami1075. Shirou Hanada is on that plane!@k@vS14/00/VT4Bb_hayami1076. Apparently, he was planning to board that plane and escape overseas!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141995,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1036.",
            "TextJPN": "「んだとっ…？！」",
            "NamesENG": "Yoshikawa",
            "TextENG": "``Wha...?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 141996,
            "TextJPN": "がんっ！と。",
            "TextENG": "*bang*"
        },
        {
            "type": "MSGSET",
            "MessageID": 141997,
            "TextJPN": "悔しさのあまり吉川は、目の前の金網を殴りつける。",
            "TextENG": "Yoshikawa slammed his fist into the chain link fence in front of him, filled with regret."
        },
        {
            "type": "MSGSET",
            "MessageID": 141998,
            "TextJPN": "花田が垣内空港に向かう、と聞いてターミナル内を調査していたが…そもそも垣内空港は自衛隊基地が併存する場所だ。民間の旅客機に乗る以外にも、他に選択肢はあったのだ！",
            "TextENG": "When they heard that Hanada was heading to Kakiuchi airport, they focused on searching the terminal building... but neglected that the airport also coexisted with the SDF base."
        },
        {
            "type": "MSGSET",
            "MessageID": 141999,
            "TextJPN": "それに気づかないとは…っくそっ！！",
            "TextENG": "If only they'd realized that... Shit!!"
        },
        {
            "type": "MSGSET",
            "MessageID": 142000,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1037.",
            "TextJPN": "「浅見！@k@vS14/00/VT4Bb_yoshika1038.　急いで管制塔に連絡して、今動いている輸送機を止めさせろ！@k@vS14/00/VT4Bb_yoshika1039.　絶対に離陸させるなッッ！！」",
            "NamesENG": "Yoshikawa",
            "TextENG": "``Asami!@k@vS14/00/VT4Bb_yoshika1038. Quickly, contact the control tower. Tell them to stop that transport aircraft!@k@vS14/00/VT4Bb_yoshika1039. We can't let it take off, no matter what!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 142001,
            "NamesJPN": "浅見",
            "PreTextTags": "@vS14/00/VT4Bb_asami1054.",
            "TextJPN": "『っ、無理です！@k@vS14/00/VT4Bb_asami1055.　管制塔に向かうには距離がありすぎます！@k@vS14/00/VT4Bb_asami1056.　それに軍用施設からの離陸許可を取り消す権限は、管制官たちにはありません！！』",
            "NamesENG": "Asami",
            "TextENG": "``That's impossible!@k@vS14/00/VT4Bb_asami1055. We're too far away from the control tower!@k@vS14/00/VT4Bb_asami1056. Besides, the control tower operators don't have the authority to revoke take-off clearance from a military craft!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 142002,
            "NamesJPN": "吉川",
            "PreTextTags": "@vS14/00/VT4Bb_yoshika1040.",
            "TextJPN": "「無理でも無茶でも何とかしろ！@k@vS14/00/VT4Bb_yoshika1041.　空に上がられたらおしまいだぞ！@k@vS14/00/VT4Bb_yoshika1042.　口で言っても止められないなら車でもぶつけて、@k@|@y@vS14/00/VT4Bb_yoshika1043.――なにっ？！」",
            "NamesENG": "Yoshikawa",
            "TextENG": "``Even if it's crazy and impossible, do something!@k@vS14/00/VT4Bb_yoshika1041. If that plane makes it up in the air, we're done for!@k@vS14/00/VT4Bb_yoshika1042. If nothing we say can stop it, then hit it with a car or something!@k@|@y@vS14/00/VT4Bb_yoshika1043. ...Wha?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 142003,
            "TextJPN": "その時。",
            "TextENG": "Just then."
        },
        {
            "type": "MSGSET",
            "MessageID": 142004,
            "TextJPN": "吉川たちから少し離れた金網を突き破って、…警察車両が一台、ものすごい速度で滑走路内へと侵入してゆく。",
            "TextENG": "A single police car broke through the chain link fence just a short distance away from Yoshikawa and his men... barreling down the runway at tremendous speed."
        },
        {
            "type": "MSGSET",
            "MessageID": 142005,
            "TextJPN": "…誰だ。",
            "TextENG": "...Who is that?"
        },
        {
            "type": "MSGSET",
            "MessageID": 142006,
            "TextJPN": "誰が乗っている？",
            "TextENG": "Who is driving that thing?"
        },
        {
            "type": "MSGSET",
            "MessageID": 142007,
            "TextJPN": "まさか。",
            "TextENG": "No way."
        },
        {
            "type": "MSGSET",
            "MessageID": 142008,
            "TextJPN": "まさか、あの子…っ？！",
            "TextENG": "It can't be... Her...?!"
        },
        {
            "type": "MSGSET",
            "MessageID": 142009,
            "TextJPN": "金網を突き破った際に傷ついたのか、フロントガラスには蜘蛛の巣のような亀裂が走っていた。",
            "TextENG": "There were cracks spread across the windshield like a spider web, probably damaged while breaking through that chain-link fence."
        },
        {
            "type": "MSGSET",
            "MessageID": 142010,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3128.",
            "TextJPN": "「……っ！！」",
            "NamesENG": "Tomoe",
            "TextENG": "``...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 142011,
            "TextJPN": "エンジンの轟音が内部にまで響き渡るほど、アクセルをいっぱいに踏み込んだ猛スピード。",
            "TextENG": "The roar of the engine echoed all throughout the car, and it was flying forward at incredible speed, with the accelerator pushed to the limit."
        },
        {
            "type": "MSGSET",
            "MessageID": 142012,
            "TextJPN": "急速に後方へと流れてゆく景色と、シートに押し付けられそうになるほどのＧの圧迫が、身体ばかりでなく心までも激しく震わせる。",
            "TextENG": "The surrounding scenery was flying backwards at blinding speed, and the G forces pushing her back against the seat were strong enough to violently shake her body, and even her heart."
        },
        {
            "type": "MSGSET",
            "MessageID": 142013,
            "TextJPN": "そして、その巴の目前には。",
            "TextENG": "And, right before Tomoe's eyes,"
        },
        {
            "type": "MSGSET",
            "MessageID": 142014,
            "TextJPN": "ジェット音を立てて、…離陸までの加速を今まさに開始しようとしている輸送機の姿が、はっきりと映っていた。",
            "TextENG": "She could hear the sound of the jet engines... and she could clearly see the plane was just about to start accelerating for takeoff."
        },
        {
            "type": "MSGSET",
            "MessageID": 142015,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3129.",
            "TextJPN": "「……行かせない…！」",
            "NamesENG": "Tomoe",
            "TextENG": "``...I won't let you go...!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 142016,
            "TextJPN": "巴は滑走路を縦断し、ハンドルを切って輸送機の前に出る。",
            "TextENG": "Tomoe crossed the runway, then turned the wheel to steer her car directly in front of the transport plane."
        },
        {
            "type": "MSGSET",
            "MessageID": 142017,
            "TextJPN": "横から追いかけたところで補助輪に車体を当てるどころか、近づくことすら難しいだろう。",
            "TextENG": "She figured chasing the plane from the side and trying to hit the landing gear would be too difficult an approach."
        },
        {
            "type": "MSGSET",
            "MessageID": 142018,
            "TextJPN": "しかし、……いや、だからこそ追いかけるのではなく、……正面から『迎え撃つ』ッッ！！",
            "TextENG": "But... no, because of that, she decided that she shouldn't bother chasing the plane... and instead, should directly <i>attack</i> it from the front!!"
        },
        {
            "type": "MSGSET",
            "MessageID": 142019,
            "NamesJPN": "速水",
            "PreTextTags": "@vS14/00/VT4Bb_hayami1077.",
            "TextJPN": "『ま…待て、姫さんっ！！@k@vS14/00/VT4Bb_hayami1078.　無茶だ、戻って来いッッ！！』",
            "NamesENG": "Hayami",
            "TextENG": "``W...wait, Princess!!@k@vS14/00/VT4Bb_hayami1078. Come back!! This is crazy!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 142020,
            "NamesJPN": "藤田",
            "PreTextTags": "@vS14/31/VT4Bb_fujita1235.",
            "TextJPN": "『やっ…やめて下さい、南井さん！！@k@vS14/31/VT4Bb_fujita1236.　死ぬ気ですかッッ？！』",
            "NamesENG": "Fujita",
            "TextENG": "``P...please stop, Minai-san!!@k@vS14/31/VT4Bb_fujita1236. Are you suicidal?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 142021,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3130.",
            "TextJPN": "「……ッ…！！」",
            "NamesENG": "Tomoe",
            "TextENG": "``...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 142022,
            "TextJPN": "警察無線のスピーカーが弾け飛びそうなほどに、藤田たちの悲痛な叫びが車内に響き渡る。",
            "TextENG": "The sorrowful screams of Fujita and the others came bursting out of the radio so intensely that the speakers were about to pop off, and echoed throughout the car."
        },
        {
            "type": "MSGSET",
            "MessageID": 142023,
            "TextJPN": "だが、…もう、止まらない。止まる気も、なかった。",
            "TextENG": "But... she couldn't stop. There's no way she would."
        },
        {
            "type": "MSGSET",
            "MessageID": 142024,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3131.",
            "TextJPN": "「行かせるかぁぁぁッッ！！！」",
            "NamesENG": "Tomoe",
            "TextENG": "``You think I'll let you gooooo!?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 142025,
            "TextJPN": "離陸態勢に入ったジェット機が、ものすごい速度で一気に迫ってくる。",
            "TextENG": "The jet was now in takeoff posture and approaching at tremendous speed."
        },
        {
            "type": "MSGSET",
            "MessageID": 142026,
            "TextJPN": "窓を閉め切っているのに、猛獣の咆哮のような爆音がびりびりと全身の皮膚と、鼓膜と、頭の中を激しく揺さぶってゆく。",
            "TextENG": "Even with the windows closed, her eardrums and the inside of her head were violently shaking from the sound like a roaring beast."
        },
        {
            "type": "MSGSET",
            "MessageID": 142027,
            "TextJPN": "それでも、彼女がただ一点見つめる視界の先には、…左翼を支える補助輪が、はっきりと映っていた。",
            "TextENG": "Nevertheless, her eyes remained fixated on a single point straight ahead... She had a clear view of the wheel under the left wing."
        },
        {
            "type": "MSGSET",
            "MessageID": 142028,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3132.",
            "TextJPN": "「逃がさない…！！@k@vS14/28/VT4Bb_tomoe3133.　お前は…お前は…ッ！！」",
            "NamesENG": "Tomoe",
            "TextENG": "``I won't let you escape...!!@k@vS14/28/VT4Bb_tomoe3133. You... You...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 142029,
            "TextJPN": "尊敬していた…大好きだった父と母を奪い。",
            "TextENG": "He robbed her of her mother and father.... who she loved and deeply respected."
        },
        {
            "type": "MSGSET",
            "MessageID": 142030,
            "TextJPN": "妹には、一生残るほどの傷を植えつけた…積年の憎しみと恨み。",
            "TextENG": "He scarred her sister with wounds that would last a lifetime... cursed her to many years of hatred and resentment."
        },
        {
            "type": "MSGSET",
            "MessageID": 142031,
            "TextJPN": "彼女の大切な宝物、幸せな世界を無残に破壊していった、…何度殺しても、足りない相手。",
            "TextENG": "He brutally destroyed her precious treasure, her happy world... No matter how many times she killed him, it wouldn't be enough."
        },
        {
            "type": "MSGSET",
            "MessageID": 142032,
            "NamesJPN": "巴",
            "PreTextTags": "@-@vS14/28/VT4Bb_tomoe3134.",
            "TextJPN": "（いや、…それはもういい。@k@vS14/28/VT4Bb_tomoe3135.それよりも…それよりもッッ！！）",
            "NamesENG": "Tomoe",
            "TextENG": "(No... that's enough of that.@k@vS14/28/VT4Bb_tomoe3135. More than that... More than that!!)"
        },
        {
            "type": "MSGSET",
            "MessageID": 142033,
            "TextJPN": "今、アクセルを踏みしめて揺るがないこの覚悟は、もっと大切なもののためだった。",
            "TextENG": "Right now, she had unshaking resolve to step down on the accelerator, because it was for something important."
        },
        {
            "type": "MSGSET",
            "MessageID": 142034,
            "TextJPN": "…そう。",
            "TextENG": "...Yes."
        },
        {
            "type": "MSGSET",
            "MessageID": 142035,
            "TextJPN": "目の前で、まるで嘲笑うように目前から飛び立とうとしている相手は、…巴と父、そして警察すべてにとっての、敵なのだ。",
            "TextENG": "The man right before her, who was ridiculing her as he tried to fly away right now... was an enemy of Tomoe, her father, and the entire police force."
        },
        {
            "type": "MSGSET",
            "MessageID": 142036,
            "TextJPN": "権力を恣意的にふるって、法を曲げ。",
            "TextENG": "He bent the law to wield power for personal gain."
        },
        {
            "type": "MSGSET",
            "MessageID": 142037,
            "TextJPN": "大義名分を悪用して、非道を行った…正義を否定する、悪そのもの。",
            "TextENG": "He abused a just cause and did something terrible... That was an affront to justice. It was evil, itself."
        },
        {
            "type": "MSGSET",
            "MessageID": 142038,
            "TextJPN": "何の罪も咎もない人の命を奪い、流れた血と涙を踏みにじってきた最低最悪の外道ども！！",
            "TextENG": "He took the lives of innocent people and even trampled on the blood and tears they shed!!"
        },
        {
            "type": "MSGSET",
            "MessageID": 142039,
            "TextJPN": "許せない。",
            "TextENG": "It's unforgivable."
        },
        {
            "type": "MSGSET",
            "MessageID": 142040,
            "TextJPN": "許すわけにはいかない。",
            "TextENG": "It can never be forgiven."
        },
        {
            "type": "MSGSET",
            "MessageID": 142041,
            "TextJPN": "たとえ蟷螂の斧の一撃でも、…正義をかたる警察が絶対に退いては、そして屈してはいけない存在だ！！",
            "TextENG": "Even if this attack is throwing straws against the wind... the police should never step back from the cause of justice, and they should never give in!!"
        },
        {
            "type": "MSGSET",
            "MessageID": 142042,
            "TextJPN": "だから…！",
            "TextENG": "So...!"
        },
        {
            "type": "MSGSET",
            "MessageID": 142043,
            "TextJPN": "だから！！",
            "TextENG": "So!!"
        },
        {
            "type": "MSGSET",
            "MessageID": 142044,
            "NamesJPN": "巴",
            "PreTextTags": "@vS14/28/VT4Bb_tomoe3136.",
            "TextJPN": "「行かせるか、どこにもっ！！@k@vS14/28/VT4Bb_tomoe3137.　…行かせてたまるか、お前だけはぁぁあぁッッ！！@k@vS14/28/VT4Bb_tomoe3138.　ああぁぁぁぁあぁぁッッッ！！！」",
            "NamesENG": "Tomoe",
            "TextENG": "``You're not going anywhere!!@k@vS14/28/VT4Bb_tomoe3137. ...I won't let you goooooo!!@k@vS14/28/VT4Bb_tomoe3138. Aaaaaaaaahhh!!!``"
        }
    ]
}