{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "BADEND3 (運命に敗北Ⅲ)",
            "ENG": "BAD END 3 (Defeated By Fate Ⅲ)"
        },
        {
            "type": "MSGSET",
            "MessageID": 125634,
            "TextJPN": "…あの時、もう少し留まるべきだったのだろうか。",
            "TextENG": "...Should we have stayed a little longer back then?"
        },
        {
            "type": "MSGSET",
            "MessageID": 125635,
            "TextJPN": "レナの様子を慮って、俺と梨花ちゃんは彼女に置手紙を残して引き上げたが、…事態はそこから急速に、そして最悪の方向へと進んでしまった。",
            "TextENG": "Considering how Rena was acting, Rika-chan and I decided to leave her a note and head out... but things quickly took a wrong direction from there."
        },
        {
            "type": "MSGSET",
            "MessageID": 125636,
            "TextJPN": "部屋いっぱいに運び込まれた新品の家具の山を目の前にして、レナはしばらく呆然と立ち尽くしていたが、やがて我に返ると預金通帳をしまっている金庫を調べ…。",
            "TextENG": "Rena was stunned for a while by the pile of new furniture being brought to her room, but she eventually came back to her senses and then checked on the safe containing the bankbook."
        },
        {
            "type": "MSGSET",
            "MessageID": 125637,
            "TextJPN": "…そこで彼女は、父親が間宮リナに大量の金をつぎ込んでいるという事実を知ってしまった。",
            "TextENG": "...There, she learned that her father was spending exorbitant amounts of money on Rina Mamiya."
        },
        {
            "type": "MSGSET",
            "MessageID": 125638,
            "TextJPN": "そして、中に紛れ込んでいた賃貸マンションの部屋案内を見て、興宮の不動産屋を訪れ、…ようやく間宮リナが、父親を騙して金を巻き上げようとしていることを理解したのだった。",
            "TextENG": "Then, after discovering the room information for a rental apartment, she paid a visit to the realtor in Okinomiya... and at last, Rena understood that Rina Mamiya was deceiving her father to extort money out of him."
        },
        {
            "type": "MSGSET",
            "MessageID": 125639,
            "TextJPN": "――あいつさえいなければ…あいつさえっ……！！",
            "TextENG": "...If she wasn't around... If only...!"
        },
        {
            "type": "MSGSET",
            "MessageID": 125640,
            "TextJPN": "レナは決意を固め、たった一人で間宮リナの殺害を計画する。",
            "TextENG": "Rena devised a plan to kill Rina Mamiya all on her own."
        },
        {
            "type": "MSGSET",
            "MessageID": 125641,
            "TextJPN": "そして、俺たちの前ではなに食わぬ様子で振る舞いながら、自分の隠れ場所であるゴミ山に間宮リナをおびき出すことに成功し、…そこでリナの頭を鉈で叩き割って、殺害した。",
            "TextENG": "And then, while behaving completely normally around us, she succeeded in luring Rina Mamiya to her secret hiding place in the trash heap... and killed her by slicing her head open with a hatchet."
        },
        {
            "type": "MSGSET",
            "MessageID": 125642,
            "TextJPN": "…その結果、北条鉄平は興宮で暮らすことが出来ず雛見沢に舞い戻ってきて、沙都子はその叔父の手によって北条家へと帰っていった。",
            "TextENG": "...As a result, Teppei Houjou was unable to continue living in Okinomiya, so he returned to Hinamizawa and dragged Satoko back to the Houjou household to live with him."
        },
        {
            "type": "MSGSET",
            "MessageID": 125643,
            "TextJPN": "それを知ったレナは、自分の日常を壊すやつは許さない――そう言って、鉄平の殺害を決行する。",
            "TextENG": "Unwilling to let anyone trample on her everyday life, when Rena learned of that... she murdered Teppei as well."
        },
        {
            "type": "MSGSET",
            "MessageID": 125644,
            "TextJPN": "…その事態の異常な速さに、俺と梨花ちゃんはレナを制止することすらできなかった。",
            "TextENG": "...And the unimaginable speed at which it all unfolded made it impossible for Rika-chan and me to stop her."
        },
        {
            "type": "MSGSET",
            "MessageID": 125645,
            "TextJPN": "そして、…レナの凶行を遅まきながらようやく知った俺たちは、せめて彼女だけでも守りたいと思い、魅音の力を借りて犯行の隠匿に協力する。",
            "TextENG": "And... when we finally learned the truth behind Rena's crimes, we wanted to do what we could to protect her. So, we worked with Mion to cover up the crime."
        },
        {
            "type": "MSGSET",
            "MessageID": 125646,
            "TextJPN": "…それが正しいこととは決して思っていなかったが、警察の手にレナを引き渡すことを甘受できない以上、もはや選択肢は他に残されていなかった。",
            "TextENG": "...I never believed that was the right thing to do, but we had no other choice. We couldn't just hand Rena over to the police."
        },
        {
            "type": "MSGSET",
            "MessageID": 125647,
            "TextJPN": "…それでも、レナの凶行は止まらなかった。",
            "TextENG": "...But even so, Rena's violent tendencies wouldn't stop."
        },
        {
            "type": "MSGSET",
            "MessageID": 125648,
            "TextJPN": "信じていたもの全て、神にさえも裏切られた彼女の心は、もう崩壊していたのかもしれない。",
            "TextENG": "She was betrayed by everything she believed in. Even God. So, her heart had probably already collapsed."
        },
        {
            "type": "MSGSET",
            "MessageID": 125649,
            "TextJPN": "誰も信じることが出来なくなったレナは、俺たちがいつ警察に密告するか…その恐怖に苛まれて、ついに魅音をその手にかけて殺してしまう。次は詩音。そして沙都子。そして…。",
            "TextENG": "Rena could no longer trust anyone, so she was terrified we might tell the police what we saw... and that fear drove her to kill Mion with her own hands."
        },
        {
            "type": "MSGSET",
            "MessageID": 125650,
            "TextJPN": "――圭一くんの次は、梨花ちゃんだから。安心してね。あはははははは…！",
            "TextENG": "...Keiichi-kun, after you Rika-chan comes next. Rest easy. Ahahahahahaha...!"
        },
        {
            "type": "MSGSET",
            "MessageID": 125651,
            "TextJPN": "それが、最後に聞いたレナの言葉だった。",
            "TextENG": "That was the last thing I ever heard from Rena."
        },
        {
            "type": "MSGSET",
            "MessageID": 125652,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100905.",
            "TextJPN": "「しかし、オヤシロさまか…。@k@vS14/01/210100906.ほんとにいるのだとしたら、余計なことをしてくれたよな」",
            "NamesENG": "Keiichi",
            "TextENG": "``But, even if Oyashiro-sama is real...@k@vS14/01/210100906. I think doing something like that is uncalled for.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125653,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS14/05/210500601.",
            "TextJPN": "「みぃ…オヤシロさまは、そんな神様じゃないのです。@k@vS14/05/210500602.人の不幸を願う神様なんて、そんなのはおかしいのですよ」",
            "NamesENG": "Rika",
            "TextENG": "``Meep... Oyashiro-sama isn't that kind of god.@k@vS14/05/210500602. Certainly not one that would wish misfortune upon people.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125654,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100907.",
            "TextJPN": "「だよな。@k@vS14/01/210100908.…でも、あのレナの怯えようは普通じゃなかった。@k@vS14/01/210100909.いったい、なにが…」",
            "NamesENG": "Keiichi",
            "TextENG": "``Right.@k@vS14/01/210100908. ...But the way Rena panicked wasn't normal.@k@vS14/01/210100909. What on earth...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125655,
            "TextJPN": "そう呟きながらふと、天井を見上げたその時、…俺の脳裏に、ある光景が浮かび上がってくる。",
            "TextENG": "I looked up at the ceiling as I muttered that to myself, and suddenly... a scene emerged in my mind."
        },
        {
            "type": "MSGSET",
            "MessageID": 125656,
            "TextJPN": "オヤシロさまという存在に怯え…何が正しいのかわからなくなって、何も信じられなくなった、『あの時』。",
            "TextENG": "When I feared the being known as Oyashiro-sama... I didn't know what was right, and didn't trust anything. ``That time.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125657,
            "TextJPN": "そして、その罪深い過ちに苛まれ、打ちひしがれた俺に対して、優しく尊い手を差し伸べてくれたのは…間違いなく……！",
            "TextENG": "And when I was in despair, tormented by that sinful mistake, the person who was kind enough to extended a precious hand to me was... No doubt about it...!"
        },
        {
            "type": "MSGSET",
            "MessageID": 125658,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100910.",
            "TextJPN": "「！！　……そうか…」",
            "NamesENG": "Keiichi",
            "TextENG": "``!! ...I get it...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125659,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS14/05/210500603.",
            "TextJPN": "「――圭一？」",
            "NamesENG": "Rika",
            "TextENG": "``...Keiichi?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125660,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100912.",
            "TextJPN": "「……え、…あ、ごめん。@k@vS14/01/210100913.いずれにせよ、今のレナには何を言っても難しいだろう。@k@vS14/01/210100914.だったらレナを不安にさせない、別の方法を考えようぜ」",
            "NamesENG": "Keiichi",
            "TextENG": "``...Huh? ...Oh, sorry.@k@vS14/01/210100913. At any rate, it'll be difficult to say anything more to Rena the way she is now.@k@vS14/01/210100914. So, let's think of another way. One that won't make Rena uneasy.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125661,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS14/05/210500604.",
            "TextJPN": "「…別の方法とは、なんですか？」",
            "NamesENG": "Rika",
            "TextENG": "``...Another way? Like what?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125662,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100915.",
            "TextJPN": "「えっと……そうだな。@k@vS14/01/210100916.これから考えよう」",
            "NamesENG": "Keiichi",
            "TextENG": "``Uh... well...@k@vS14/01/210100916. Let's keep thinking about it.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125663,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100917.",
            "TextJPN": "「痛っ？！@k@vS14/01/210100918.　り、梨花ちゃん、何するんだ？」",
            "NamesENG": "Keiichi",
            "TextENG": "``Ow?@k@vS14/01/210100918. R-Rika-chan, what was that?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125664,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS14/05/VT4Ba_rika1123c.",
            "TextJPN": "「……この、無責任男」",
            "NamesENG": "Rika",
            "TextENG": "``...You irresponsible boy.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125665,
            "TextJPN": "…思わず、ため息が漏れる。",
            "TextENG": "...Suddenly, a sigh escaped me."
        },
        {
            "type": "MSGSET",
            "MessageID": 125666,
            "TextJPN": "期待した私が馬鹿だった。この男は、事態の深刻さがまだ理解出来ていないのか。",
            "TextENG": "I'm the fool for expecting too much of him. Does this boy still not understand how serious this situation is?"
        },
        {
            "type": "MSGSET",
            "MessageID": 125667,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS14/05/210500606.",
            "TextJPN": "「…………」",
            "NamesENG": "Rika",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125668,
            "TextJPN": "…無理もないか。そもそも圭一は、オヤシロさま信仰についてそれほど知っているわけではない。まして、レナがこれほどにオヤシロさまを畏怖して妄執する理由も、背景も知らないのだから。",
            "TextENG": "...Isn't that only natural? Keiichi doesn't know much about faith in Oyashiro-sama. And even less about what personal history made Rena so terrified of Oyashiro-sama."
        },
        {
            "type": "MSGSET",
            "MessageID": 125669,
            "TextJPN": "ここまで私の言うことを信用してくれただけでも、奇跡的といっていいくらいか。",
            "TextENG": "Just the fact that he's believed as much as I've told him could perhaps be called a miracle."
        },
        {
            "type": "MSGSET",
            "MessageID": 125670,
            "TextJPN": "それにしても…オヤシロさまの話は、気になる。",
            "TextENG": "Anyway... I'm concerned about this story about Oyashiro-sama."
        },
        {
            "type": "MSGSET",
            "MessageID": 125671,
            "TextJPN": "確かにレナは、私たちの中で一番、オヤシロさまに対する意識が強い。圭一には絶対に内緒だが、そのことで医師のカウンセリングを受けたこともある。",
            "TextENG": "Indeed, among all of us, Rena is the one most conscious of Oyashiro-sama's existence. This is an absolute secret from Keiichi, but she has actually received medical counseling for it."
        },
        {
            "type": "MSGSET",
            "MessageID": 125672,
            "TextJPN": "さらには、…転校先の学校で問題を起こし、再度の転校を余儀なくされたとも聞いた。",
            "TextENG": "What's more... I heard that she had problems at the school she transferred to that forced her to transfer again."
        },
        {
            "type": "MSGSET",
            "MessageID": 125673,
            "TextJPN": "雛見沢症候群は、この雛見沢村を離れることで症状を悪化させる可能性を格段に上げる。そのきっかけとなるのは、強いストレス…疑念、不安、憎悪の短期集中による、心の負荷の増大だ。",
            "TextENG": "Leaving the village does significantly increase the risk of worsening Hinamizawa Syndrome symptoms. The trigger for that is extreme stress... Doubts, anxiety, and sudden surges of hatred increase one's mental load."
        },
        {
            "type": "MSGSET",
            "MessageID": 125674,
            "TextJPN": "この村の出身者であるレナは、移転先で離婚問題と直面した結果、ストレスが極限にまで高まってしまった。そして発症後、一時的とはいえＬ５に近い状態となり、相当危険な状況に陥ったのだ。",
            "TextENG": "Rena was originally from this village, and facing problems stemming from the divorce while moving to a new location ultimately drove her to the limit. And after that set in, she very briefly reached a stage close to L5. It was an extremely dangerous situation."
        },
        {
            "type": "MSGSET",
            "MessageID": 125675,
            "TextJPN": "…その進行度は、従来服用していた薬では到底抑制できるものではなかった。いったんは予後不良の診断すら下されたほどなのだ。",
            "TextENG": "...The drugs she had been taking before that were simply incapable of suppressing that level of progression. At one point, she was even given a high-risk prognosis."
        },
        {
            "type": "MSGSET",
            "MessageID": 125676,
            "TextJPN": "それでも、幸運なことにレナは雛見沢に戻った後すぐ、入江が当時開発したばかりの新薬実験を投与する被験体に選ばれ、穀倉で集中治療を受けることとなる。",
            "TextENG": "Nevertheless, Rena was fortunate that after she returned to Hinamizawa, she was selected to receive treatment with a new drug that Irie had just developed, and to receive intensive care in Gogura."
        },
        {
            "type": "MSGSET",
            "MessageID": 125677,
            "TextJPN": "その結果、レナはなんとか日常生活を営むことができる程度に回復して、現在に至っていた。",
            "TextENG": "As a result, Rena was able to recover to such a degree that she was able to live her daily life as she does now."
        },
        {
            "type": "MSGSET",
            "MessageID": 125678,
            "TextJPN": "その際、入江が『東京』に向けて作り上げたレポートの一部を秘かに盗み見る機会があったのだが、そこに書かれてあった『オヤシロさま』という文言――。",
            "TextENG": "At the time, I discretely snuck a glance at part of a report Irie made for ``Tokyo`` and found the name ``Oyashiro-sama`` written there..."
        },
        {
            "type": "MSGSET",
            "MessageID": 125679,
            "TextJPN": "レナは、自分にまつわる異常状態を全て、幼い時に聞いた『オヤシロさまの崇り』によるものだと解釈して、その原因を自らの家族愛の至らなさに求めたのだという。",
            "TextENG": "It said that Rena interpreted all her abnormal circumstances through a concept she heard when she was young called ``the curse of Oyashiro-sama``, resulting from her lack of familial love."
        },
        {
            "type": "MSGSET",
            "MessageID": 125680,
            "TextJPN": "…これは、安易に責任転嫁する年相応の子供では決して起こりえないことで、それだけレナが心優しく、家族を愛し…。",
            "TextENG": "...It's normal for a child of her age to settle on something or someone to push responsibility on to, but Rena didn't because she really did love her family..."
        },
        {
            "type": "MSGSET",
            "MessageID": 125681,
            "TextJPN": "…そして、自立心の高さゆえに内罰的な思考へと変化していったためだと、レポートにはまとめられていた。",
            "TextENG": "...And because her high degree of independence caused her to focus her thoughts on blaming herself. That's how the report summarized it."
        },
        {
            "type": "MSGSET",
            "MessageID": 125682,
            "TextJPN": "つまり、レナの言う『オヤシロさま』とは、レナ自身の潜在意識だったのだ。",
            "TextENG": "In other words, the ``Oyashiro-sama`` Rena spoke of was actually her own subconscious."
        },
        {
            "type": "MSGSET",
            "MessageID": 125683,
            "TextJPN": "…だとしたら、ここで矛盾が生じる。",
            "TextENG": "...In which case, there's a contradiction there."
        },
        {
            "type": "MSGSET",
            "MessageID": 125684,
            "TextJPN": "もし、今回レナが主張するオヤシロさまが、文字通りレナの潜在的な思いであったとしたら、レナに敵意を収めろと言うだろうか。",
            "TextENG": "If the Oyashiro-sama that Rena is so insistent on is actually a manifestation of her subconscious, why would it stop her from becoming hostile?"
        },
        {
            "type": "MSGSET",
            "MessageID": 125685,
            "TextJPN": "――否。むしろ逆で、家族を守るためにリナの排除――つまり、殺意をさらに煽るはずだ。",
            "TextENG": "...No. In fact, it would be the opposite. It would drive her to eliminate Rina to protect her family... In other words, it would only heighten her urge to kill."
        },
        {
            "type": "MSGSET",
            "MessageID": 125686,
            "TextJPN": "それなのに今回、…オヤシロさまはレナの家族愛のベクトルを、排他ではなく包括なものへと変えようとしている。",
            "TextENG": "But this time... Oyashiro-sama is pushing her to value familial love in an inclusive way, rather than exclusive."
        },
        {
            "type": "MSGSET",
            "MessageID": 125687,
            "TextJPN": "…だとしたらこれはレナ、いやレナ自身の良心から派生したものではない。なぜならレナの建前ではない潜在意識が、リナを受け容れることを望むはずがないからだ。",
            "TextENG": "...In which case, it can't be derived from Rena, or from her subconscious. Because even Rena's subconscious mind doesn't want to accept Rina."
        },
        {
            "type": "MSGSET",
            "MessageID": 125688,
            "TextJPN": "ならば…さっきレナが言っていた、再びレナのもとにやってきた『オヤシロさま』とは、一体何者なんだろう…？",
            "TextENG": "Then... who on earth is this ``Oyashiro-sama`` that Rena claims visited her again...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 125689,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100919.",
            "TextJPN": "「……ちゃん、梨花ちゃん…？」",
            "NamesENG": "Keiichi",
            "TextENG": "``...Chan. Rika-chan...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125690,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS14/05/210500607.",
            "TextJPN": "「……みっ？！」",
            "NamesENG": "Rika",
            "TextENG": "``...Meep?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125691,
            "TextJPN": "ふいに耳元で声をかけられ、私はびくっと飛び跳ねて驚く。見上げると圭一が、心配そうに私の顔を覗き込んでいた。",
            "TextENG": "I was so surprised to hear a sudden voice that I jumped. When I looked up, Keiichi was anxiously looking down at me."
        },
        {
            "type": "MSGSET",
            "MessageID": 125692,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100920.",
            "TextJPN": "「どうした？@k@vS14/01/210100921.　急に考え込んだりして…」",
            "NamesENG": "Keiichi",
            "TextENG": "``What's wrong?@k@vS14/01/210100921. You seemed like you were lost in thought all of a sudden...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125693,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS14/05/210500608.",
            "TextJPN": "「みぃ…なんでも、ないのですよ。@k@vS14/05/210500609.それより、これからどうしますか？」",
            "NamesENG": "Rika",
            "TextENG": "``Meep... It's nothing.@k@vS14/05/210500609. More importantly, what are we going to do now?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125694,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100922.",
            "TextJPN": "「とりあえず…今日のところは、ここで引き上げよう。@k@vS14/01/210100923.これ以上だと、またレナの気分を逆なですることにもなりかねないし」",
            "NamesENG": "Keiichi",
            "TextENG": "``Anyway... that's enough for today.@k@vS14/01/210100923. If we go any further, we'll probably push Rena's mood even farther in the wrong direction.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125695,
            "TextJPN": "…悔しいが、その通りだろう。私は不安と口惜しさをこらえながら、嘆息して頷いた。",
            "TextENG": "...Unfortunately, that's the truth. I let out a sigh full of anxiety and regret as I nodded to him."
        },
        {
            "type": "MSGSET",
            "MessageID": 125696,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS14/05/210500610.",
            "TextJPN": "「…仕方ないのです。@k@vS14/05/210500611.一度出直して、…対策を考えましょう」",
            "NamesENG": "Rika",
            "TextENG": "``...We have no choice.@k@vS14/05/210500611. Let's think it over... and come back later.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125697,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100924.",
            "TextJPN": "「…それにしても、レナのやつ遅いな。@k@vS14/01/210100925.どうしたんだろう？」",
            "NamesENG": "Keiichi",
            "TextENG": "``...Anyway, Rena's taking a long time with this delivery guy.@k@vS14/01/210100925. I wonder if something happened?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125698,
            "TextJPN": "階下からは、ドシンドシンと激しい物音が聞こえてくる。何か、大きな荷物を運び込んでいるようだった。",
            "TextENG": "I could hear loud noises coming from downstairs. It seemed like they were carrying some pretty big packages."
        },
        {
            "type": "MSGSET",
            "MessageID": 125699,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100926.",
            "TextJPN": "「ちょっと、見に行って――、？」",
            "NamesENG": "Keiichi",
            "TextENG": "``Should we take a quick peek...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125700,
            "TextJPN": "そう言って、圭一が立ち上がりかけると同時にドアが開き、レナが顔を出した。",
            "TextENG": "Keiichi said that, but the door swung open and Rena emerged the moment he started to stand up."
        },
        {
            "type": "MSGSET",
            "MessageID": 125701,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100927.",
            "TextJPN": "「遅かったな、……レナ？」",
            "NamesENG": "Keiichi",
            "TextENG": "``That took a while... huh, Rena?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125702,
            "TextJPN": "レナの顔を見て、私と圭一は顔を見合わせる。レナはさっきまでの憔悴もあるのだろうが、呆然と浮かない表情で信じられないような、泣きそうな雰囲気だった。",
            "TextENG": "After gazing at Rena, Keiichi and I glanced at one another. Rena looked completely haggard just a little while ago, but now she had an unbelievably shocked, gloomy expression, like she was on the verge of tears."
        },
        {
            "type": "MSGSET",
            "MessageID": 125703,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100928.",
            "TextJPN": "「お…おいおい、どうしたんだよ？」",
            "NamesENG": "Keiichi",
            "TextENG": "``H... hey, what's wrong?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125704,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS14/05/210500612.",
            "TextJPN": "「レナ、どうしたのですか？@k@vS14/05/210500613.　…何か、あったのですか？」",
            "NamesENG": "Rika",
            "TextENG": "``Rena, what's wrong?@k@vS14/05/210500613. ...Did something happen?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125705,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200334.",
            "TextJPN": "「な、なんかね。@k@vS14/02/210200335.家具…が…」",
            "NamesENG": "Rena",
            "TextENG": "``K-kind of.@k@vS14/02/210200335. Furniture... is...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125706,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100929.",
            "TextJPN": "「家具？@k@vS14/01/210100930.　家具が、どうしたんだ？」",
            "NamesENG": "Keiichi",
            "TextENG": "``Furniture?@k@vS14/01/210100930. What's this about furniture?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125707,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200336.",
            "TextJPN": "「お父さんが…大量に家具を注文してたみたいなの…。@k@vS14/02/210200337.レナ、全然知らなかった…」",
            "NamesENG": "Rena",
            "TextENG": "``Dad... apparently ordered a whole lot of furniture...@k@vS14/02/210200337. But he never told Rena anything about it...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125708,
            "TextJPN": "口元を震わせて、レナはうつろに目を見開いている。その様子が痛々しかったのか、圭一は元気付けようと肩を抱いて言った。",
            "TextENG": "Rena's lips were shaking and her eyes were open wide. Sensing that she was in pain, Keiichi put his hands on her shoulders and tried to cheer her up."
        },
        {
            "type": "MSGSET",
            "MessageID": 125709,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100931.",
            "TextJPN": "「レナの親父さん、内緒で模様替えか何か、するつもりだったんじゃないのか？@k@vS14/01/210100932.　ほら、サプライズのつもりでさ？」",
            "NamesENG": "Keiichi",
            "TextENG": "``Rena, isn't there a chance your father was just doing some remodeling in secret?@k@vS14/01/210100932. Hey, maybe he was planning to surprise you?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125710,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200338.",
            "TextJPN": "「だけど…全部、全然、お父さんの趣味じゃないの…」",
            "NamesENG": "Rena",
            "TextENG": "``But... it's all completely different from my Dad's style...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125711,
            "TextJPN": "レナは胸の中ですでに、ある仮定を立てている…。そんな口ぶりだった。",
            "TextENG": "Deep down, Rena had already made up her mind... Her manner of speaking made that clear."
        },
        {
            "type": "MSGSET",
            "MessageID": 125712,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200339.",
            "TextJPN": "「…あんな派手な家具、お父さん、選ぶはずない…」",
            "NamesENG": "Rena",
            "TextENG": "``...Dad would never choose such gaudy furniture...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125713,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100933.",
            "TextJPN": "「――梨花ちゃん」",
            "NamesENG": "Keiichi",
            "TextENG": "``...Rika-chan.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125714,
            "TextJPN": "私と圭一は顔を見合わせると、レナと一緒に階下に下りていった。",
            "TextENG": "Keiichi and I looked at one another, and then we followed Rena down the stairs."
        },
        {
            "type": "MSGSET",
            "MessageID": 125715,
            "TextJPN": "トラックからは、いつ終わるのかというくらいにたくさんの家具がどんどん家の中へと運び込まれている。レイアウトの指示はなかったのだろう、家具は空いているスペースへと無造作に置かれていった。",
            "TextENG": "An endless supply of furniture was being hauled into the house from the delivery truck. They must not have been given layout instructions, because the furniture was just being sat down in whatever space was available."
        },
        {
            "type": "MSGSET",
            "MessageID": 125716,
            "TextJPN": "ぬくもりのある色調の家具で統一されていたレナの家が、一瞬で真新しい家具達に占拠される。",
            "TextENG": "Rena's house had previously been uniformly defined by warm-colored furniture, but it was overrun by this new furniture in an instant."
        },
        {
            "type": "MSGSET",
            "MessageID": 125717,
            "TextJPN": "パステル調の家具や、これから敷かれるはずの南国風の絨毯。どれも、ドラマの中でしか見たことのないようなおしゃれなものばかりだったが…、この家の中では異質だった。",
            "TextENG": "Pastel furniture and tropical rugs were laid out. They were all fashionable in style, the likes of which I'd only seen in TV dramas... but they seemed completely out of place in this house."
        },
        {
            "type": "MSGSET",
            "MessageID": 125718,
            "TextJPN": "まるで、この家に新たな住人が引っ越してきたような違和感…。",
            "TextENG": "It felt wrong, like a total stranger was moving into this house..."
        },
        {
            "type": "MSGSET",
            "MessageID": 125719,
            "NamesJPN": "運送屋",
            "PreTextTags": "@vS14/00/unso10003.",
            "TextJPN": "「それでは、失礼いたしますー！」",
            "NamesENG": "Deliveryman",
            "TextENG": "``All right then. Please excuse us!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125720,
            "TextJPN": "玄関から作業終了の声が聞こえた後、エンジン音が響き、トラックは次第に遠ざかって行く。それは、レナの家を襲った突然の嵐のようだった。",
            "TextENG": "After a voice coming from the entryway declared the work complete, I heard the sound of the engine starting up and the truck gradually driving away. It was like a sudden storm had struck Rena's house."
        },
        {
            "type": "MSGSET",
            "MessageID": 125721,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200340.",
            "TextJPN": "「…………」",
            "NamesENG": "Rena",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125722,
            "TextJPN": "レナはやや放心したように、ぺったりと床に座ったままだ。",
            "TextENG": "Rena dropped down to the floor in a daze."
        },
        {
            "type": "MSGSET",
            "MessageID": 125723,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200341.",
            "TextJPN": "「こんなに高そうな家具ばっかり、どうして…？」",
            "NamesENG": "Rena",
            "TextENG": "``All this furniture looks so expensive. Why...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125724,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100934.",
            "TextJPN": "「レナ…」",
            "NamesENG": "Keiichi",
            "TextENG": "``Rena...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125725,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200342.",
            "TextJPN": "「あっ！？」",
            "NamesENG": "Rena",
            "TextENG": "``Ah?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125726,
            "TextJPN": "レナははっと思いたったように立ち上がると、奥の部屋に駆け込んで行く。私と圭一ははじかれたように、その後を追った。",
            "TextENG": "Rena immediately rose to her feet like she had just thought of something, and rushed to the back room. Keiichi and I quickly chased after her."
        },
        {
            "type": "MSGSET",
            "MessageID": 125727,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200343.",
            "TextJPN": "「あった。これ……」",
            "NamesENG": "Rena",
            "TextENG": "``It should be here...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125728,
            "TextJPN": "レナは、震える手で父親の書斎の引き出しを開けている。",
            "TextENG": "Rena's hands were trembling as she opened the door to her father's study."
        },
        {
            "type": "MSGSET",
            "MessageID": 125729,
            "TextJPN": "書類の束の底にあるずっしりと重たい手提げ金庫を引っ張り出すと、暗記していたのか、すらすらとナンバーを合わせ……、金庫を開けて、あっと声を上げた。",
            "TextENG": "She pulled a heavy portable safe out from underneath a pile of documents, then smoothly lined up the numbers like she knew the combination by heart... And when she opened the safe, she cried out."
        },
        {
            "type": "MSGSET",
            "MessageID": 125730,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200344.",
            "TextJPN": "「なにこれ…」",
            "NamesENG": "Rena",
            "TextENG": "``What is this...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125731,
            "TextJPN": "いくつかの通帳と印鑑、切手の余りや未使用の葉書の底から、新券の壱万円札の束がいくつも現れる。",
            "TextENG": "Underneath some bankbooks, personal seals, a few stamps, and some unused postcards, there were many bundles of freshly minted 10,000 yen bills."
        },
        {
            "type": "MSGSET",
            "MessageID": 125732,
            "TextJPN": "相当な厚みのある札束だ。そばには束ねていたと思われる、紙帯もいくつか無造作に押し込んであった。",
            "TextENG": "It was a considerably thick bundle of bills. And some narrow paper wrappers seemed to be right beside them."
        },
        {
            "type": "MSGSET",
            "MessageID": 125733,
            "TextJPN": "…紙帯だけがあるということは、中身はとっくにつかってしまったということだろう。紙帯には印鑑が押されており、それが百万円の束だったことをうかがわせた。",
            "TextENG": "...If the wrappers were left behind, then their contents must've already been used up. The stamp on each wrapper indicated that each bundle contained a million yen."
        },
        {
            "type": "MSGSET",
            "MessageID": 125734,
            "TextJPN": "一般家庭の手提げ金庫に入っている現金にしては、明らかに高額だ。この場にいる誰もが、そう感じている。",
            "TextENG": "This was clearly far too much cash to be keeping in a personal safe at home. Everyone here seemed to be thinking that."
        },
        {
            "type": "MSGSET",
            "MessageID": 125735,
            "TextJPN": "この金の束でさえ、十分に異常なもの。だから、まさか…そんな思いなのか、レナは震える手で、手提げ金庫の中に入っていた銀行の通帳のひとつを開いた。",
            "TextENG": "The pile of cash was weird enough on its own. So, of course... Rena's hands were shaking as she opened one of the bankbooks stored within the portable safe."
        },
        {
            "type": "MSGSET",
            "MessageID": 125736,
            "TextJPN": "レナは通帳を凝視する。",
            "TextENG": "Rena stared at the bankbook."
        },
        {
            "type": "MSGSET",
            "MessageID": 125737,
            "TextJPN": "何が書いてあるのか、のぞきこもうと身体を伸ばしかけたが…さすがにやめておく。それに、レナの表情だけで何が起こっているのかは想像がついた。",
            "TextENG": "I stretched my body to see what was written there... but I stopped myself. I could imagine what was there based on Rena's expression alone."
        },
        {
            "type": "MSGSET",
            "MessageID": 125738,
            "TextJPN": "数十秒間、レナは睨むように通帳に目を通して、動かない。",
            "TextENG": "Rena remained motionless for half a minute or so, simply gazing at the bankbook."
        },
        {
            "type": "MSGSET",
            "MessageID": 125739,
            "TextJPN": "そして。",
            "TextENG": "And then."
        },
        {
            "type": "MSGSET",
            "MessageID": 125740,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200345.",
            "TextJPN": "「…なにこれ…」",
            "NamesENG": "Rena",
            "TextENG": "``...What is this...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125741,
            "TextJPN": "呆れたように呟くと、レナは両手をだらしなくダランとさせ、その場に座り込んでしまった。",
            "TextENG": "She quietly muttered that to herself, and then both her arms fell limp as she slumped to the ground."
        },
        {
            "type": "MSGSET",
            "MessageID": 125742,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS14/05/210500614.",
            "TextJPN": "「レナ……」",
            "NamesENG": "Rika",
            "TextENG": "``Rena...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125743,
            "TextJPN": "私はレナの前にしゃがみこむと、力なく開かれたその手を握る。",
            "TextENG": "I squatted down in front of Rena, opened her powerless hand, and squeezed it tight."
        },
        {
            "type": "MSGSET",
            "MessageID": 125744,
            "TextJPN": "レナはそれに答えるかのように、握られていないほうの手にあった通帳を、無言で私に差し出してきた。",
            "TextENG": "In response to that, Rena silently offered me the bankbook she held in her other hand."
        },
        {
            "type": "MSGSET",
            "MessageID": 125745,
            "TextJPN": "中を見る。…そこには、数十万という単位の金が、短期間に何度も引き出されていた。",
            "TextENG": "I looked inside. ...There were transactions of hundreds of thousands of yen, withdrawn many times over a very short time frame."
        },
        {
            "type": "MSGSET",
            "MessageID": 125746,
            "TextJPN": "いや、それだけではない。おそらく将来のためとも思われる定期預金がつい最近に解約されて、普通預金の欄に組み込まれているのが見えた。",
            "TextENG": "No, that wasn't all. A long-term certificate of deposit that was clearly intended for future use was also recently cashed out, and the money was moved to this savings account."
        },
        {
            "type": "MSGSET",
            "MessageID": 125747,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200346.",
            "TextJPN": "「……嘘だよ」",
            "NamesENG": "Rena",
            "TextENG": "``...Lies.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125748,
            "TextJPN": "悄然と、レナは呟く。しかしその否定の言葉は、さっきまでの力がまるでなかった。",
            "TextENG": "Rena despondently muttered that. But her words lacked the strong denial they had earlier."
        },
        {
            "type": "MSGSET",
            "MessageID": 125749,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100935.",
            "TextJPN": "「――なぁ、レナ」",
            "NamesENG": "Keiichi",
            "TextENG": "``...Hey, Rena.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125750,
            "TextJPN": "ふいに、頭上から圭一が何かを見つけたのか、書類らしきものを広げてレナに尋ねる。",
            "TextENG": "Keiichi suddenly spread a document out in front of Rena like he had found something, and asked her about it."
        },
        {
            "type": "MSGSET",
            "MessageID": 125751,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100936.",
            "TextJPN": "「お前……引っ越すのか？」",
            "NamesENG": "Keiichi",
            "TextENG": "``Are you... moving?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125752,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200347.",
            "TextJPN": "「えっ？」",
            "NamesENG": "Rena",
            "TextENG": "``Huh?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125753,
            "TextJPN": "驚くレナに、圭一は手に持っていた書類を差し出す。",
            "TextENG": "Rena was stunned by the document Keiichi held out in his hand."
        },
        {
            "type": "MSGSET",
            "MessageID": 125754,
            "TextJPN": "その書類は。",
            "TextENG": "On that document,"
        },
        {
            "type": "MSGSET",
            "MessageID": 125755,
            "TextJPN": "興宮の不動産会社の印が入った、賃貸マンションの部屋案内だった。",
            "TextENG": "I saw the logo of an Okinomiya real estate company, and room information for a rental apartment."
        },
        {
            "type": "MSGSET",
            "MessageID": 125756,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200348.",
            "TextJPN": "「…………」",
            "NamesENG": "Rena",
            "TextENG": "``......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125757,
            "TextJPN": "遠くの方から、ひぐらしの鳴く声が聞こえる。",
            "TextENG": "I could hear the cries of the higurashi coming from off in the distance."
        },
        {
            "type": "MSGSET",
            "MessageID": 125758,
            "TextJPN": "夕焼け赤い空には、カァカァと黒い、カラスの姿。",
            "TextENG": "The sunset red sky was dotted with cawing crows."
        },
        {
            "type": "MSGSET",
            "MessageID": 125759,
            "TextJPN": "無言で歩く私たちの足元から三つ、長い影が行く先の道に伸びていた。",
            "TextENG": "The three of us silently walked forward as our long shadows stretched down the road ahead."
        },
        {
            "type": "MSGSET",
            "MessageID": 125760,
            "TextJPN": "カラカラと乾いた、自転車の車輪の音。",
            "TextENG": "I heard the dry sound of bicycle wheels."
        },
        {
            "type": "MSGSET",
            "MessageID": 125761,
            "TextJPN": "とぼとぼと歩く足音はとても物悲しく…頼りない。",
            "TextENG": "The sound of our footsteps was too pathetic... and too uneasy."
        },
        {
            "type": "MSGSET",
            "MessageID": 125762,
            "TextJPN": "部屋案内に書かれた、興宮の不動産屋を訪れた私たち。",
            "TextENG": "We paid a visit to the real estate agency in Okinomiya listed on that document."
        },
        {
            "type": "MSGSET",
            "MessageID": 125763,
            "TextJPN": "そこで待っていたのは、詩音から聞いた以上に進行していた事態と。",
            "TextENG": "The situation there was even worse than what we heard from Shion."
        },
        {
            "type": "MSGSET",
            "MessageID": 125764,
            "TextJPN": "そして新たな…動かしようもない、事実だった。",
            "TextENG": "And... we found staggering new information."
        },
        {
            "type": "MSGSET",
            "MessageID": 125765,
            "NamesJPN": "不動産屋",
            "PreTextTags": "@vS14/00/hudo10001.",
            "TextJPN": "「ああ、間宮律子さんの物件ですね？@k@vS14/00/hudo10002.　ええ、予約を承っております」",
            "NamesENG": "Real Estate Agent",
            "TextENG": "``Oh, you mean Ritsuko Mamiya's property?@k@vS14/00/hudo10002. Yes, we've already accepted her reservation.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125766,
            "TextJPN": "間宮リナが、実は本名ではなかったことにもちょっと驚く。",
            "TextENG": "I was a bit surprised to learn that Rina Mamiya wasn't her real name."
        },
        {
            "type": "MSGSET",
            "MessageID": 125767,
            "TextJPN": "…結婚相手に本名を教えないなんて、常識から考えてもありえないことだ。",
            "TextENG": "...It completely defied common sense to hide your real name from someone you were planning to marry."
        },
        {
            "type": "MSGSET",
            "MessageID": 125768,
            "TextJPN": "しかし、その担当者と話を進めていくにつれてレナの顔色が、真っ青を通り越して土気色に変わっていき、…背後に立つ圭一の顔は激しい怒りで真っ赤に染まっていった。",
            "TextENG": "However, Rena's complexion transformed to a deep blue, then to a ghastly pale as we spoke with the agent... And Keiichi standing behind her had intense anger dying his face red."
        },
        {
            "type": "MSGSET",
            "MessageID": 125769,
            "TextJPN": "…おそらく、私もきっと圭一と同じ顔だったのだろう。手の平を広げてみると、まだ強く握り締めて出来た爪の跡が、はっきりと残っている。",
            "TextENG": "...And my face probably looked just like Keiichi's. When I opened my palms, I could clearly see the marks from my nails digging into my clenched fists."
        },
        {
            "type": "MSGSET",
            "MessageID": 125770,
            "TextJPN": "間宮リナは…本名間宮律子は、そのマンションで別の男と、暮らすつもりだった。",
            "TextENG": "Rina Mamiya... or to use her real name, Ritsuko Mamiya was planning to live with another man in that apartment."
        },
        {
            "type": "MSGSET",
            "MessageID": 125771,
            "TextJPN": "その証拠に、予約申込書には同居人としてレナの父親とも、なんと北条鉄平とも違う、全然知らない誰かの名前が書かれてあったのだ。",
            "TextENG": "The proof of that was that another person besides Rena's father was listed on the reservation form. A name I didn't recognize, that was different from Teppei Houjou's."
        },
        {
            "type": "MSGSET",
            "MessageID": 125772,
            "TextJPN": "…おそらく、レナの父親から金を騙し取ったことを機に、鉄平とも縁を切るつもりだったようだ。考えてみれば園崎の上納金を狙う企みに鉄平を加えていなかったのだから、別に不思議でもなんでもない。",
            "TextENG": "Maybe she was planning to cut ties with Teppei after robbing the money from Rena's father? Considering that she didn't include Teppei in her plan to rob the Sonozakis, it didn't sound that unrealistic."
        },
        {
            "type": "MSGSET",
            "MessageID": 125773,
            "TextJPN": "『それにしても、このマンション…あの定期預金以上の額じゃないか…！』",
            "TextENG": "``Still... this apartment costs more than all the money from cashing out that investment, doesn't it...?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125774,
            "TextJPN": "圭一の呟きで、合点する。つまり、リナは足りない分を園崎の上納金を盗み出すことで、補填しようと企んでいたのだ。",
            "TextENG": "Keiichi brought up a valid point when he muttered that. In other words, Rina was trying to make up the difference by stealing money from the Sonozakis."
        },
        {
            "type": "MSGSET",
            "MessageID": 125775,
            "TextJPN": "呆れるほどの貪欲。そして恥知らず。…沙都子の件さえなかったら、私だって殺してやりたいくらいの最低女だった。",
            "TextENG": "Her greed was astounding. And shameless. ...If not for the problems it would cause Satoko, even I'd want to murder such a despicable woman."
        },
        {
            "type": "MSGSET",
            "MessageID": 125776,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200349.",
            "TextJPN": "「…嘘だ……」",
            "NamesENG": "Rena",
            "TextENG": "``...Lies...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125777,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100937.",
            "TextJPN": "「――レナ？」",
            "NamesENG": "Keiichi",
            "TextENG": "``...Rena?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125778,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200350.",
            "TextJPN": "「嘘だぁぁあぁっっ！！@k@vS14/02/210200351.　ああっ、ああぁぁあぁぁっ！！@k@vS14/02/210200352.　うわああぁぁぁあぁ～～～っっ！！！」",
            "NamesENG": "Rena",
            "TextENG": "``Liiiiies!!@k@vS14/02/210200351. Aah, aaaaaaah!!@k@vS14/02/210200352. Waaaaaaahh~~~!!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125779,
            "TextJPN": "…あれから、私たちは泣きじゃくるレナを何とかなだめて、不動産会社を後にした。",
            "TextENG": "...After that, we somehow managed to stop Rena's crying and then left the real estate office."
        },
        {
            "type": "MSGSET",
            "MessageID": 125780,
            "TextJPN": "そして途中、三人のうちレナの自転車だけがチェーンが切れる、という不運にも見舞われ、自転車を押しながら徒歩で帰ってきた。",
            "TextENG": "And on the way back, we had the misfortune of the chain on Rena's bike breaking, so we ended up walking the whole way back pushing our bikes."
        },
        {
            "type": "MSGSET",
            "MessageID": 125781,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS14/05/210500615.",
            "TextJPN": "「レナ……」",
            "NamesENG": "Rika",
            "TextENG": "``Rena...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125782,
            "TextJPN": "私は自転車を押しながらレナの横に並んで、その顔を覗き込む。レナはようやく嗚咽を止めていたが、その目の周りは真っ赤に腫れて、色づきのいい柔らかな頬は転んだときの泥で薄汚れていた。",
            "TextENG": "I lined myself up beside Rena while pushing my bike and looked straight at her. She had finally stopped sobbing, but her eyes were swollen red and her soft, flushed cheeks were soiled with dirt splashed when her bike toppled."
        },
        {
            "type": "MSGSET",
            "MessageID": 125783,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS14/05/210500616.",
            "TextJPN": "「元気……出してほしいのですよ…」",
            "NamesENG": "Rika",
            "TextENG": "``I... want you to cheer up...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125784,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200353.",
            "TextJPN": "「……なんで、かな…？」",
            "NamesENG": "Rena",
            "TextENG": "``...Why...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125785,
            "TextJPN": "そう言って。",
            "TextENG": "After saying that,"
        },
        {
            "type": "MSGSET",
            "MessageID": 125786,
            "TextJPN": "レナの足が止まる。私と圭一は３歩ほど進んだところで自転車を止め、レナに振り返った。",
            "TextENG": "Rena stopped in her tracks. Keiichi and I stopped with our bikes about three steps afterwards and looked back at Rena."
        },
        {
            "type": "MSGSET",
            "MessageID": 125787,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200354.",
            "TextJPN": "「…レナ、オヤシロさまの言うとおりにしたんだよ…？@k@vS14/02/210200355.　リナさんのこと嫌いだったし、お父さんの再婚は大反対だったけど…」",
            "NamesENG": "Rena",
            "TextENG": "``...Rena did as Oyashiro-sama asked, right...?@k@vS14/02/210200355. Even though I hated Rina-san and opposed Dad's remarriage...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125788,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200356.",
            "TextJPN": "「オヤシロさまが嫌いになっちゃいけない、逃げちゃいけないって言うから……我慢しようって、決めたんだよ？@k@vS14/02/210200357.　…それで幸せになれるって、…信じてたんだよ……？」",
            "NamesENG": "Rena",
            "TextENG": "``Oyashiro-sama told me not to be hateful and not to run away... so I decided to endure it, right?@k@vS14/02/210200357. ...And that way, I'll be able to be happy... I believed that, right...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125789,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS14/05/210500617.",
            "TextJPN": "「レナ……」",
            "NamesENG": "Rika",
            "TextENG": "``Rena...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125790,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200358.",
            "TextJPN": "「圭一くんにも…いっぱい、酷いこと言ったんだよ…？@k@vS14/02/210200359.　信じちゃいけないから…圭一くんの言うこと信じたら、…またリナさんのこと嫌いになって、結婚を反対したくなるから……」",
            "NamesENG": "Rena",
            "TextENG": "``Keiichi-kun... I said a lot of mean things to you, didn't I...?@k@vS14/02/210200359. I couldn't believe it... because if I did believe the things you said... then I'd start hating Rina-san again, and I'd want to oppose their marriage...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125791,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200360.",
            "TextJPN": "「だから、傷つけること…たくさん言って…。@k@vS14/02/210200361.ごめんね、ごめんね、きっと許してくれないけど、…もう、言わないでって…。@k@vS14/02/210200362.なのに…なのに…っ！！」",
            "NamesENG": "Rena",
            "TextENG": "``So... I said a lot of hurtful things...@k@vS14/02/210200361. I'm sorry, I'm sorry. I'm sure you won't forgive me... but I'll keep saying it until you tell me to stop...@k@vS14/02/210200362. And yet... And yet...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125792,
            "TextJPN": "ぼろぼろと、レナの瞳からあふれ出した大粒の涙が頬を伝って、土の地面に落ちて吸い込まれてゆく。…そんな様子を見ながら、私はさっき圭一が言っていた言葉を思い出していた。",
            "TextENG": "Massive tears came pouring out of Rena's eyes like rainfall, dribbling down her cheeks and into the ground below. ...Seeing that reminded me of what Keiichi said earlier."
        },
        {
            "type": "MSGSET",
            "MessageID": 125793,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100778.",
            "TextJPN": "「レナってさ、確かに一度思い込んだら、意外に頑固なところがある。@k@vS14/01/210100779.…っていうより、自分自身でそう思い込んでいるところがあるよな」",
            "NamesENG": "Keiichi",
            "TextENG": "``Rena can be surprisingly stubborn, when you think about it.@k@vS14/01/210100779. ...There are times she gets completely obsessed with something.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125794,
            "TextJPN": "…ああ、だからなのか。",
            "TextENG": "...Ah, so that's it."
        },
        {
            "type": "MSGSET",
            "MessageID": 125795,
            "TextJPN": "オヤシロさまを恐れて、でも人に言っても信じてもらえるとは思えなくて、…それが、あの逆切れにも近い抵抗だったのだ。",
            "TextENG": "She was terrified of Oyashiro-sama, but she didn't think anyone would believe her if she told them... That's why she snapped and went on the defensive."
        },
        {
            "type": "MSGSET",
            "MessageID": 125796,
            "TextJPN": "そして、今ならわかる。レナは怒りながら、自分の中にある矛盾に苦しんで、わけがわからなくなって…それでも、圭一や私に対しての罪悪感と謝罪の気持ちを、ちゃんと持っていてくれたんだと。",
            "TextENG": "And now, I understood. Rena was angry and struggling with her own internal dilemma, losing control of herself... But despite that, she felt enough guilt about it to directly apologize to me and Keiichi."
        },
        {
            "type": "MSGSET",
            "MessageID": 125797,
            "TextJPN": "だから。",
            "TextENG": "So,"
        },
        {
            "type": "MSGSET",
            "MessageID": 125798,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100940.",
            "TextJPN": "「……ああ、分かってたさ」",
            "NamesENG": "Keiichi",
            "TextENG": "``...Yeah, I understand.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125799,
            "TextJPN": "そう言って圭一がレナに近寄って頭を撫でて慰めるのも、自然な振る舞いに思えた。",
            "TextENG": "Keiichi approached Rena and stroked her head to comfort her as he said that, in a perfectly natural gesture."
        },
        {
            "type": "MSGSET",
            "MessageID": 125800,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100941.",
            "TextJPN": "「……あのさ、レナ。@k@vS14/01/210100942.オヤシロさまは、間違ってなかったと思う。@k@vS14/01/210100943.ただ、それをレナが勘違いしていただけなんじゃないのか？」",
            "NamesENG": "Keiichi",
            "TextENG": "``...Hey, Rena.@k@vS14/01/210100942. I think what Oyashiro-sama told you wasn't wrong.@k@vS14/01/210100943. But maybe you just misunderstood it?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125801,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200363.",
            "TextJPN": "「え……？」",
            "NamesENG": "Rena",
            "TextENG": "``Huh...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125802,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100944.",
            "TextJPN": "「たった今、レナが言ってたじゃないか。@k@vS14/01/210100945.オヤシロさまはレナに、嫌いになるな、逃げるなって。@k@vS14/01/210100946.…これ、別に親父さんの結婚を賛成しろ、って意味じゃないと思う」",
            "NamesENG": "Keiichi",
            "TextENG": "``Remember what you said earlier, Rena?@k@vS14/01/210100945. Oyashiro-sama told you not to hate, and not to run away.@k@vS14/01/210100946. ...But I don't think that was necessarily telling you to support your father's marriage.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125803,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200364.",
            "TextJPN": "「ど、…どうしてかな？　…かな？」",
            "NamesENG": "Rena",
            "TextENG": "``Wh... why do you say that? ...Why?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125804,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100947.",
            "TextJPN": "「嫌いになるなってのは、…憎むなってこと。@k@vS14/01/210100948.まぁ正直、俺も殺してやりたいくらいリナってやつが憎いけどさ。@k@vS14/01/210100949.その存在を消したいくらい、嫌いだって気持ちを強くするなってことだと、俺は思う」",
            "NamesENG": "Keiichi",
            "TextENG": "``Telling you not to hate... really means not to feel resentment.@k@vS14/01/210100948. Well to be honest, I resent Rina just as much as you do, and I'd like to kill her.@k@vS14/01/210100949. But I think wanting to erase her existence only makes that hatred stronger.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125805,
            "NamesJPN": "レナ＆梨花",
            "PreTextTags": "@o75.@vS14/02/210200365|S14/05/210500618.",
            "TextJPN": "「「あ……」」",
            "NamesENG": "Rena & Rika",
            "TextENG": "````Ah...````"
        },
        {
            "type": "MSGSET",
            "MessageID": 125806,
            "TextJPN": "私もレナと同時に、声を上げる。そして圭一の顔を、じっと見つめた。",
            "TextENG": "Rena and I both cried out at once. And then, we stared straight at Keiichi."
        },
        {
            "type": "MSGSET",
            "MessageID": 125807,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100950.",
            "TextJPN": "「逃げるなってのは…たぶんそのまんまで、問題を放置するなってことじゃないかな」",
            "NamesENG": "Keiichi",
            "TextENG": "``And telling you not to run away... Maybe that's just saying not to avoid the problem.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125808,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100951.",
            "TextJPN": "「本当に家族が大切なら、戦え。@k@vS14/01/210100952.…リナに対してじゃないぞ。@k@vS14/01/210100953.レナの親父さんとじっくり話し合うことも、一つの戦いだしな」",
            "NamesENG": "Keiichi",
            "TextENG": "``If your family truly is precious to you, fight for it.@k@vS14/01/210100952. ...But not against Rina.@k@vS14/01/210100953. The one battle you should be fighting is having a talk with your father.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125809,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100954.",
            "TextJPN": "「それが難しかったら、…信頼のできるヤツと相談する。@k@vS14/01/210100955.そういうことが言いたかったんじゃないかと、俺は…思うな」",
            "NamesENG": "Keiichi",
            "TextENG": "``And if that's too difficult... then find someone you trust to discuss it with.@k@vS14/01/210100955. I think... that's what Oyashiro-sama was trying to tell you.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125810,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200366.",
            "TextJPN": "「圭一くん……」",
            "NamesENG": "Rena",
            "TextENG": "``Keiichi-kun...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125811,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS14/05/210500619.",
            "TextJPN": "「……圭一」",
            "NamesENG": "Rika",
            "TextENG": "``...Keiichi.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125812,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/170201794.",
            "TextJPN": "「……あの２人を殺すことは正しいことだと思ってた。@k@vS14/02/170201795.…でも、あの２人を殺した日から、…もう世界はおかしくなっていたと思う」",
            "NamesENG": "Rena",
            "TextENG": "``...I thought it was right to kill them.@k@vS14/02/170201795. ...But the day I killed them... the world started to go crazy.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125813,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/170201796.",
            "TextJPN": "「……だということは、…。@k@vS14/02/170201797.…あの２人を殺すのは、…正しいことじゃなかったのかな…」",
            "NamesENG": "Rena",
            "TextENG": "``...Did that mean...@k@vS14/02/170201797. that it was wrong... to kill them...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125814,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/170101563.",
            "TextJPN": "「正しいかどうかは知らんが、最善手じゃなかったことは確かだな」",
            "NamesENG": "Keiichi",
            "TextENG": "``I don't know if it was right or wrong, but it wasn't the best thing you could have done.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125815,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/170201798.",
            "TextJPN": "「…最善手って…？」",
            "NamesENG": "Rena",
            "TextENG": "``What do you mean, the best thing?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125816,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/170101564.",
            "TextJPN": "「そんなこともわからないのかよ！！」",
            "NamesENG": "Keiichi",
            "TextENG": "``Don't you know?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125817,
            "TextJPN": "俺はレナの頭をがばっと抱いて、俺の胸に無理やり抱いてやる。",
            "TextENG": "I grabbed Rena's head and embraced her."
        },
        {
            "type": "MSGSET",
            "MessageID": 125818,
            "TextJPN": "そして言ってやった。",
            "TextENG": "Then I told her."
        },
        {
            "type": "MSGSET",
            "MessageID": 125819,
            "TextJPN": "それはとても簡単なこと。",
            "TextENG": "I told her something so simple."
        },
        {
            "type": "MSGSET",
            "MessageID": 125820,
            "TextJPN": "誰でも思いつくとても簡単な選択肢だった。",
            "TextENG": "It was so simple that anyone could think of it."
        },
        {
            "type": "MSGSET",
            "MessageID": 125821,
            "TextJPN": "でもレナはしなかった。",
            "TextENG": "But Rena didn't do it."
        },
        {
            "type": "MSGSET",
            "MessageID": 125822,
            "TextJPN": "俺もあの時、しなかった。",
            "TextENG": "I didn't do it either, back then."
        },
        {
            "type": "MSGSET",
            "MessageID": 125823,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/170101565.",
            "TextJPN": "「何かヤバかったり、疑いそうになったり、辛いことがあったりしたときはな」",
            "NamesENG": "Keiichi",
            "TextENG": "``If you're in danger, or you feel like doubting others, or something bad happens...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125824,
            "TextJPN": "それは、とても簡単なことなんだよ…！",
            "TextENG": "It was so simple...!"
        },
        {
            "type": "MSGSET",
            "MessageID": 125825,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/170101566.",
            "TextJPN": "「…仲間に、…相談するんだよッ！！！！」",
            "NamesENG": "Keiichi",
            "TextENG": "``You should talk to... your friends!!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125826,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/170201799.",
            "TextJPN": "「そうだよね…」",
            "NamesENG": "Rena",
            "TextENG": "``That's right...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125827,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/170201800.",
            "TextJPN": "「……そうだよね…、…ぅ、…ぅわぁぁぁぁぁぁ…ん…」",
            "NamesENG": "Rena",
            "TextENG": "``...You're right. ...Ooh... whaaaahhhhh...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125828,
            "TextJPN": "レナはしばらくの間、…俺の胸の中で、…一番最初に間違えた選択肢を泣いた。",
            "TextENG": "Rena cried in my arms for a while... She cried about the wrong choice she made at the very beginning."
        },
        {
            "type": "MSGSET",
            "MessageID": 125829,
            "TextJPN": "その選択肢は見つけにくいものでも何でもない。",
            "TextENG": "The choice couldn't have been hard to see."
        },
        {
            "type": "MSGSET",
            "MessageID": 125830,
            "TextJPN": "…本当にささやかで、身近にあった選択肢だったんだ。",
            "TextENG": "I'm sure it was something that was within her grasp."
        },
        {
            "type": "MSGSET",
            "MessageID": 125831,
            "TextJPN": "１人で悩むことがいかに下らないことか。",
            "TextENG": "How stupid it was to worry about it by herself."
        },
        {
            "type": "MSGSET",
            "MessageID": 125832,
            "TextJPN": "仲間がいた。",
            "TextENG": "She had friends."
        },
        {
            "type": "MSGSET",
            "MessageID": 125833,
            "TextJPN": "全てを信じられる仲間がいた。",
            "TextENG": "She had friends whom she trusted."
        },
        {
            "type": "MSGSET",
            "MessageID": 125834,
            "TextJPN": "なのに、何で、この問題は仲間には話せないと思い込んでしまったのか…！",
            "TextENG": "Why did she think she couldn't talk to her friends about it?"
        },
        {
            "type": "MSGSET",
            "MessageID": 125835,
            "NamesJPN": "声",
            "PreTextTags": "@vS14/05/VT4Ba_rika1128.",
            "TextJPN": "「…思い出してほしかったの。@k@vS14/05/VT4Ba_rika1129.かつてに得た、かけがえのない仲間たちへの信頼を」",
            "NamesENG": "Voice",
            "TextENG": "``...I wanted you to remember.@k@vS14/05/VT4Ba_rika1129. To trust in the irreplaceable friends you've made.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125836,
            "NamesJPN": "声",
            "PreTextTags": "@vS14/05/VT4Ba_rika1130.",
            "TextJPN": "「頼りたいと思うことを、誰も迷惑には感じたりしない。それに気づいて欲しかった…でなければ、きっと後悔するから…」",
            "NamesENG": "Voice",
            "TextENG": "``Nobody wants to feel like a nuisance for depending on others. You should realize that... because otherwise you'd end up feeling regret over it...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125837,
            "TextJPN": "……今まで私は自分の不幸を、『オヤシロさま』の祟りだと思っていた。だから、私は『オヤシロさま』の言うことをこれからは信じよう、守っていこうと誓ったんだ。",
            "TextENG": "...Up until now, I always considered my misfortune the curse of ``Oyashiro-sama.`` And so, I vowed to believe and obey what ``Oyashiro-sama`` told me."
        },
        {
            "type": "MSGSET",
            "MessageID": 125838,
            "TextJPN": "でも、…本当はそれも、違っていたんだね。私は、すべてを『オヤシロさま』のせいにして、辛いことを先送りしていただけなんだ。",
            "TextENG": "But... the truth was actually something else entirely. I was just blaming everything on ``Oyashiro-sama`` so I could brush off my pain."
        },
        {
            "type": "MSGSET",
            "MessageID": 125839,
            "TextJPN": "…そして、雪だるまのように膨らんで、どうしようもなくなってから、嘆いて、恨んで、……結局、破滅して…っ！",
            "TextENG": "...And it snowballed past the point it could be helped, so I became full of regret and resentment... that ultimately destroyed me...!!"
        },
        {
            "type": "MSGSET",
            "MessageID": 125840,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200373.",
            "TextJPN": "「…そうだよね…うん…。@k@vS14/02/210200374.…そうなんだよね…っ…！」",
            "NamesENG": "Rena",
            "TextENG": "``...Right... yeah...@k@vS14/02/210200374. ...That's right...!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125841,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100960.",
            "TextJPN": "「親父さんと、ちゃんと向き合ってみろよ…レナ。@k@vS14/01/210100961.黙って相手の気持ちを思いやるレナもいいけど、心の底から、幸せそうに笑ってるレナが、俺は大好きだぜ」",
            "NamesENG": "Keiichi",
            "TextENG": "``Rena... you and your father need to have a proper discussion about this.@k@vS14/01/210100961. You're good at keeping quiet out of consideration for other people's feelings, but I love the Rena who can smile happily, deep down from the bottom of her heart.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125842,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200375.",
            "TextJPN": "「……うん…。うんっ……！@k@vS14/02/210200376.　ありがとう…ありがとう、圭一くん、…梨花ちゃん…ッ！！」",
            "NamesENG": "Rena",
            "TextENG": "``...Yeah... Yeah...!@k@vS14/02/210200376. Thank you... Thank you, Keiichi-kun... Rika-chan...!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125843,
            "TextJPN": "頷きながら、レナは再び泣きじゃくって嗚咽する。でもその涙は、…さっきまでのものとは違う、あたたかなものだった。",
            "TextENG": "She nodded as she said that, then began sobbing again. But this time... her tears were different. They were warm."
        },
        {
            "type": "MSGSET",
            "MessageID": 125844,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS14/03/210300449.",
            "TextJPN": "「…あ、いたいた。@k@vS14/03/210300450.お～い、圭ちゃ～～ん！」",
            "NamesENG": "Mion",
            "TextENG": "``...Ah, you're here.@k@vS14/03/210300450. Hey~, Kei-chan~~!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125845,
            "TextJPN": "呼び声がして、私たちは顔を上げて振り返る。遠くの小屋の陰から、魅音が手を振って近づいてくるのが見えた。",
            "TextENG": "We all looked up at the voice calling out to us. Emerging from the shadows behind a distant hut, Mion was waving her arms and coming this way."
        },
        {
            "type": "MSGSET",
            "MessageID": 125846,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100962.",
            "TextJPN": "「お～！@k@vS14/01/210100963.　お迎えご苦労、もと委員長」",
            "NamesENG": "Keiichi",
            "TextENG": "``Yo~!@k@vS14/01/210100963. Thanks for all the help, former class rep.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125847,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS14/03/210300451.",
            "TextJPN": "「どたまいたして、いま委員長どの。@k@vS14/03/210300452.…くっくっく！」",
            "NamesENG": "Mion",
            "TextENG": "``You can count on me, current class rep.@k@vS14/03/210300452. ...Hehehe!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125848,
            "TextJPN": "わざとらしく敬礼して、魅音はにやりと笑う。そしてレナに顔を向けると、優しい顔になって肩をぽん、と叩いた。",
            "TextENG": "Mion laughed as she gave me a very deliberate salute. And then, she turned to Rena and gently placed a hand on her shoulder."
        },
        {
            "type": "MSGSET",
            "MessageID": 125849,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS14/03/210300453.",
            "TextJPN": "「…元気出して、レナ。@k@vS14/03/210300454.あんたにそんな顔は、似合わないよ」",
            "NamesENG": "Mion",
            "TextENG": "``...Cheer up, Rena.@k@vS14/03/210300454. This look doesn't suit you.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125850,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200377.",
            "TextJPN": "「……魅ぃちゃん…」",
            "NamesENG": "Rena",
            "TextENG": "``...Mii-chan...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125851,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS14/03/210300455.",
            "TextJPN": "「さて、…婆っちゃが待ってる。@k@vS14/03/210300456.ついでにご馳走が山ほど待ってるよ～？」",
            "NamesENG": "Mion",
            "TextENG": "``Come on... Granny is waiting.@k@vS14/03/210300456. Oh by the way, I've got a mountain of treats waiting for you, okay~?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125852,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200378.",
            "TextJPN": "「…え？@k@vS14/02/210200379.　け、圭一くん、これ…？」",
            "NamesENG": "Rena",
            "TextENG": "``...Huh?@k@vS14/02/210200379. W-what? K-Keiichi-kun...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125853,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS14/01/210100964.",
            "TextJPN": "「いや、さっき帰り道の公衆電話で、な？@k@vS14/01/210100965.　高級旅館に１名、予約よろしくって」",
            "NamesENG": "Keiichi",
            "TextENG": "``I stopped at that payphone on the way back, right?@k@vS14/01/210100965. And I made a reservation for one, at a local luxury inn.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125854,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS14/03/210300457.",
            "TextJPN": "「ついでにレナのお父さんにも連絡ずみ！@k@vS14/03/210300458.　ひっさびさに楽しく騒ごうよ～！」",
            "NamesENG": "Mion",
            "TextENG": "``I already told your Dad, too!@k@vS14/03/210300458. So let's have fun until morning comes~!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125855,
            "TextJPN": "二人はそう言って、顔を見合わせ無言で頷く。ご馳走、魅音の家で宿泊…？　つまり、最初からここまで、準備していたということか…？",
            "TextENG": "They exchanged glances and silently nodded to each other as they said that. A feast and overnight stay at Mion's house...? So, they had this planned out from the start...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 125856,
            "TextJPN": "その、あまりの手際のよさに私も思わず呆気に取られた。…圭一。どこまであなたは、私を感動させれば気がすむというの…？",
            "TextENG": "I was completely taken aback by his amazing forethought. ...Keiichi. Just how far are you willing to go to impress me...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 125857,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS14/02/210200380.",
            "TextJPN": "「…………、うん…っ！」",
            "NamesENG": "Rena",
            "TextENG": "``......Yeah...!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 125858,
            "TextJPN": "ようやく、レナは笑顔を浮かべてくれる。その嬉しそうな顔に私は、今日一日の疲れが全て、癒されていくようにも感じられた。",
            "TextENG": "A smile finally emerged on Rena's face. Seeing that look of joy made it feel like all of the stress of the day had washed away."
        }
    ]
}
