[
	{
		"type": "SAVEINFO",
		"category": 0,
		"JPN": "ひぐらしアウトブレイク",
		"ENG": "Higurashi Outbreak"
	},
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "#1",
		"ENG": "#1"
	},
	{
		"type": "MSGSET",
		"MessageID": 153421,
		"NamesJPN": "自衛隊員",
		"PreTextTags": "@vS24/00/NJIE_0000.",
		"TextJPN": "「こちらは陸上自衛隊です！　本日０４００より雛見沢地区以下、県知事が定めた地域は防疫隔離されました」",
		"NamesENG": "Self-Defense Force Member",
		"TextENG": "``This is the Japan Ground Self-Defense Force! As of 04:00 today, we have quarantined the Hinamizawa region, and other surrounding regions as designated by the prefectural governor.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153422,
		"NamesJPN": "自衛隊員",
		"PreTextTags": "@vS24/00/NJIE_0010.",
		"TextJPN": "「住民の皆さんはご自宅へ待機をお願いいたします。防災無線やテレビ、ラジオ等での情報収集に努めてください」",
		"NamesENG": "Self-Defense Force Member",
		"TextENG": "``We ask that all the residents of these areas please remain indoors and await further instructions. Please use your televisions, radios, and the disaster management radio system to stay informed.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153423,
		"NamesJPN": "自衛隊員",
		"PreTextTags": "@vS24/00/NJIE_0020.",
		"TextJPN": "「防疫上の安全が確認されるまで、当地区からの離脱はできません！　繰り返します、当地区からの離脱はできません！　これに従わない場合、国内法によって処罰されます！　どうか皆さん、自宅に戻り冷静な対応をお願いいたします！」",
		"NamesENG": "Self-Defense Force Member",
		"TextENG": "``You will not be permitted to leave this district until we can confirm it is medically safe to do so. We repeat, you will not be permitted to leave this district! Any who do not comply will be dealt with according to national law! So everyone, we must ask that you please return to your homes and remain calm!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153424,
		"TextJPN": "荒いスピーカーの声は、迷彩ヘリコプターの爆音が混じり、とても聞き取りにくかった。",
		"TextENG": "It was really hard to hear that rough voice over the roar of their camouflaged helicopter."
	},
	{
		"type": "MSGSET",
		"MessageID": 153425,
		"NamesJPN": "アナウンサー",
		"PreTextTags": "@vS24/00/NANA_0000.",
		"TextJPN": "「……ィルスが検出されたとのことです。これはＷＨＯ、世界保健機構が指定するウィルスの中でも最も危険な分類に入るもので…、」",
		"NamesENG": "Announcer",
		"TextENG": "``...have discovered the outbreak of a previously-unknown virus. This virus has been classified as one of the most hazardous of viruses by the World Health Organization.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153426,
		"NamesJPN": "アナウンサー",
		"PreTextTags": "@vS24/00/NANA_0010.",
		"TextJPN": "「アメリカ政府よりワクチンの緊急援助の申し出があったことをすでに複数の政府筋が認めており、政府は受け容れの対応に入ったものと思われます」",
		"NamesENG": "Announcer",
		"TextENG": "``Several government sources have already confirmed an offer from the American government to provide emergency assistance in developing a vaccine. We believe our government has already begun preparations to accept their aid.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153427,
		"NamesJPN": "アナウンサー",
		"PreTextTags": "@vS24/00/NANA_0020.",
		"TextJPN": "「このウィルスは潜伏期間が３０日から５０日ほどで、隔離された住民２０００人分のワクチン確保が急務となっています」",
		"NamesENG": "Announcer",
		"TextENG": "``This virus has an incubation period stretching 30 to 50 days, and they are scrambling to secure enough vaccine for the 2,000 quarantined residents.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153428,
		"NamesJPN": "アナウンサー",
		"PreTextTags": "@vS24/00/NANB_0000.",
		"TextJPN": "「現在、雛見沢地区へは電話が殺到しており、ほとんどが不通となっています。県防災本部では、事態把握に支障が出かねないとして…、」",
		"NamesENG": "Announcer",
		"TextENG": "``At the present time, all phone lines to the Hinamizawa district are flooded, and reaching anyone within is nearly impossible. The current congestion is making it difficult for the prefecture's disaster prevention center to ascertain the exact situation...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153429,
		"NamesJPN": "アナウンサー",
		"PreTextTags": "@vS24/00/NANC_0000.",
		"TextJPN": "「なお、水道水、井戸水の使用を厳禁します！　飲料水は自衛隊給水車によるもの以外は使用しないでください！　また、路上への違法な駐車は災害救援を妨げます。直ちに移動をさせてください！」",
		"NamesENG": "Announcer",
		"TextENG": "``Furthermore, a ban on tap water and well water has been put in place! Please do not consume any water except that provided by the SDF's water trucks! In addition, illegally parking on any roads will hinder the disaster relief efforts! Please relocate your vehicles at once!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153430,
		"NamesJPN": "アナウンサー",
		"PreTextTags": "@vS24/00/NAND_0000.",
		"TextJPN": "「社明党の海原代表は、自衛隊の災害派遣命令に対し適切な手順が省かれた問題を指摘し、これを軍国主義へ回帰するものとして激しく非難、アジアでの一層の孤立化を招くものとして…、」",
		"NamesENG": "Announcer",
		"TextENG": "``Representative Unabara of the Democratic Socialist Party has criticized the avoidance of proper procedures in ordering the dispatch of SDF disaster relief, strongly voicing his opinion that this is a step backward toward militarism, which could lead to further isolation of our nation within the Asian political community...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153431,
		"NamesJPN": "災害対策本部",
		"PreTextTags": "@vS24/00/NSAI_0000.",
		"TextJPN": "「こちらは災害対策本部です！　本日１２時より、以下に定める場所にて一斉診察が行なわれます。町会、自治会の指示に従って参集してください。特別な事情がない限り、必ず受診してください！　体調に異常が認められる方は必ずその旨、」",
		"NamesENG": "Disaster Countermeasures",
		"TextENG": "``This is the Prefecture Disaster Prevention Center! At 12:00 today, we shall conduct simultaneous medical examinations in the following locations. Please follow the instructions of your town or neighborhood council as you assemble there. Please make certain you get examined unless you have extenuating circumstances! If you notice any symptoms of illness, you must...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153432,
		"NamesJPN": "自衛隊員",
		"PreTextTags": "@vS24/00/NJIE_0030.",
		"TextJPN": "「こちらは陸上自衛隊です！　当地区は防疫上の理由から県知事の判断により緊急に隔離されました」",
		"NamesENG": "Self-Defense Force Member",
		"TextENG": "``This is the JGSDF! By order of your prefectural governor, this region has been quarantined to prevent the further spread of disease.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153433,
		"NamesJPN": "自衛隊員",
		"PreTextTags": "@vS24/00/NJIE_0040.",
		"TextJPN": "「隔離地区からの離脱はできません！　皆さんへの食料、飲料水、生活必需品、電力、通信の自由は保障されます！　どうか冷静な対応をお願いいたします！！」",
		"NamesENG": "Self-Defense Force Member",
		"TextENG": "``You are not permitted to leave the quarantine zone! We promise to secure food, water, other daily necessities, electricity, and communication systems for everyone! Please continue to remain calm!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153434,
		"TextJPN": "退屈で平凡な日常は、ある日突然に打ち破られた。",
		"TextENG": "All of a sudden one day, the peaceful boredom of everyday life was shattered."
	},
	{
		"type": "MSGSET",
		"MessageID": 153435,
		"TextJPN": "誰もがいつもと変わりない初夏の朝を疑わずに起床しただろう。空の青さだっていつも通りだったし、昇ってきた太陽だってそれを疑わなかったに違いない。",
		"TextENG": "I doubt anyone woke up today expecting it to be any different from an ordinary early summer morning. The sky was just as blue as ever, and the sun rose just as it always did."
	},
	{
		"type": "MSGSET",
		"MessageID": 153436,
		"TextJPN": "だが、低空を飛びまわりスピーカーで怒鳴り続けるヘリコプターと、町への幹線道路が封鎖され渋滞している光景を見て、人々は今朝がこれまでの朝とはあまりに異質であることを知るのだった。",
		"TextENG": "Yet, the helicopters flying at low altitudes with their speakers blaring, and the sight of traffic backed up at a blockade on the main road into the city, were enough to let everyone know that this morning was anything but normal."
	},
	{
		"type": "MSGSET",
		"MessageID": 153437,
		"TextJPN": "早朝の混乱は、朝のニュースが放送される頃には一定の収まりを見せていた。",
		"TextENG": "By the time it was broadcast on the morning news, the confusion had already settled down to a degree."
	},
	{
		"type": "MSGSET",
		"MessageID": 153438,
		"TextJPN": "雛見沢の住民たちはその非常放送を、どこか遠くの町での出来事のように感じずにはいられなかったが、…それは紛れもなく、自分たちの住まう郷里に起こった異常事態だったのである…。",
		"TextENG": "The residents of Hinamizawa couldn't act like this was all happening in some distant city as they listened to the emergency broadcasts... because there was no doubt that this emergency was happening in the very town we lived in..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153439,
		"TextJPN": "俺はそのニュースを、いつものようにもそもそと寝床を抜け出して、食堂に下りてきた時、テレビに釘付けになる両親の肩越しに見て知った。",
		"TextENG": "I stirred restlessly in my bed like I usually did before eventually crawling out, and when I came down to our dining room, I found my parents glued to the television, which is where I learned the news, peeking over their shoulders."
	},
	{
		"type": "MSGSET",
		"MessageID": 153440,
		"TextJPN": "俺と同じ第一声を口にした村人は、果たして何人いたのだろう。",
		"TextENG": "I wonder just how many villagers muttered the same thing I did at first?"
	},
	{
		"type": "MSGSET",
		"MessageID": 153441,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0000.",
		"TextJPN": "「………な、…なんだって…？　何このニュース……」",
		"NamesENG": "Keiichi",
		"TextENG": "``......Wh... What...? What's going on...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153442,
		"NamesJPN": "圭一の母",
		"PreTextTags": "@vS24/00/NKMO_0000.",
		"TextJPN": "「圭一！　大変よ！　あのね、雛見沢がね、悪いウィルスが見付かったとかで隔離されちゃったんですって！」",
		"NamesENG": "Keiichi's mom",
		"TextENG": "``Keiichi! It's awful! Listen, they've discovered a horrible disease here in Hinamizawa, and they've quarantined the whole village!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153443,
		"NamesJPN": "圭一の父",
		"PreTextTags": "@vS24/00/NKFA_0000.",
		"TextJPN": "「困ったなぁ…、これ、いつ解除になるんだ？　明日、大阪のイベントの打ち合わせに出なきゃならないってのになぁ…」",
		"NamesENG": "Keiichi's dad",
		"TextENG": "``This is terrible... when do you think they're going to let us go? I need to head out for a meeting tomorrow for the event in Osaka...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153444,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0010.",
		"TextJPN": "「隔離って、……んじゃあ、町へも出られないってこと？」",
		"NamesENG": "Keiichi",
		"TextENG": "``Quarantined? ...Then we can't go into town either?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153445,
		"NamesJPN": "圭一の母",
		"PreTextTags": "@vS24/00/NKMO_0010.",
		"TextJPN": "「そうみたいね…。食料の援助とかはあるそうだけど…、困ったわぁ！　今日、興宮で特売があるからって、冷蔵庫の中ほとんど食材がないのよ」",
		"NamesENG": "Keiichi's mom",
		"TextENG": "``Looks like it... They said they'd provide food... but this is a real pain! We barely have anything in our refrigerator since today's when they have that special sale down in Okinomiya.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153446,
		"NamesJPN": "圭一の父",
		"PreTextTags": "@vS24/00/NKFA_0010.",
		"TextJPN": "「それより、この何とかウィルスはどういうもんなんだ…！　隔離ってくらいだから相当恐ろしいモンなんだろ？！　そのウィルスはどうなってんだ！　ウチにも感染してるってのか？！」",
		"NamesENG": "Keiichi's dad",
		"TextENG": "``More importantly, what is this virus, anyway?! It has to be pretty dangerous if they're quarantining the whole region, right?! What's going on here?! Are we infected too?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153447,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0020.",
		"TextJPN": "「………シ！　今テレビでその説明してるよ！！　……発症すると、１週間ほどで以下の症状がって、…………ぅ、」",
		"NamesENG": "Keiichi",
		"TextENG": "``......Shh! They're explaining it on the TV right now!! ......Once the initial signs appear, the following symptoms develop over the following week... ...Hhh!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153448,
		"TextJPN": "家族全員が、……いや、その映像が流れた瞬間、村中が絶句した。",
		"TextENG": "Our entire family... no, I'm sure everyone in the village went speechless as that footage played."
	},
	{
		"type": "MSGSET",
		"MessageID": 153449,
		"TextJPN": "…外国の小さな村を全滅させたというその惨状は惨たらしく、……亡骸の変わり果てた姿があまりに恐ろしかった。",
		"TextENG": "...A small African village was completely annihilated, and the terrible spectacle was almost too gory to look at... given the unrecognizable state of the resulting corpses."
	},
	{
		"type": "MSGSET",
		"MessageID": 153450,
		"TextJPN": "我が身に危険が及ばない無責任な視聴者にとって、謎の危険なウィルスがどんな害をもたらすのか映像を見たいというのは、率直な野次馬感情だろう。",
		"TextENG": "The people out of this danger's reach were being irresponsible in satisfying their urge to spectate, watching this footage of the harm dealt by this mysterious, heretofore unknown virus."
	},
	{
		"type": "MSGSET",
		"MessageID": 153451,
		"TextJPN": "……だが、実際にその危機に直面している俺たちには、……あまりに笑えない、恐ろしいものだった…。",
		"TextENG": "......But for those of us directly faced with this crisis... it was far too real, and far too terrifying."
	},
	{
		"type": "MSGSET",
		"MessageID": 153452,
		"TextJPN": "ふと、時計を見上げると、レナとの待ち合わせの時間をとっくに過ぎ去り、すでに遅刻している時間だった。",
		"TextENG": "I suddenly glanced up at the clock and saw that it was long past time for me to meet up with Rena. I was already late."
	},
	{
		"type": "MSGSET",
		"MessageID": 153453,
		"TextJPN": "普段のレナだったら、約束した時間を５分過ぎれば直接迎えに来る。…でも今朝はそれはなかった。",
		"TextENG": "Normally Rena would have come to pick me up directly if it was over five minutes past our meeting time. ...But that didn't happen this morning."
	},
	{
		"type": "MSGSET",
		"MessageID": 153454,
		"TextJPN": "……当然だ。きっとレナだって今頃、家族と一緒にテレビに釘付けになっているに違いない…。",
		"TextENG": "......Of course not. I'm sure Rena's also glued to the TV along with her family right about now."
	},
	{
		"type": "MSGSET",
		"MessageID": 153455,
		"TextJPN": "それともまさか、……この怪しげなウィルスにやられて苦しんでいるというのではないだろうか…。",
		"TextENG": "Either that, or maybe... she's currently infected with this mysterious virus, and is suffering under its symptoms..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153456,
		"TextJPN": "そう思った瞬間、レナだけじゃなく、魅音や沙都子、梨花ちゃんの安否が心の底から気になった。",
		"TextENG": "The moment that thought reached my mind, I started worrying about not just her, but Mion, Satoko, and Rika-chan as well."
	},
	{
		"type": "MSGSET",
		"MessageID": 153457,
		"TextJPN": "直情的に俺は廊下へ駆け受話器を取りダイヤルするが、普段のようなコール音すら聞かせてもらうことはできなかった。",
		"TextENG": "I ran for our telephone in the hallway on impulse and tried dialing a number, but I didn't even hear the usual dial tone."
	},
	{
		"type": "MSGSET",
		"MessageID": 153458,
		"TextJPN": "…無理もない。村中が、そして村に親類を持つさらに大勢が、今の俺と同じように一斉に受話器を握っただろう。電話回線がパンクしているだろうことなど容易に想像がつく。",
		"TextENG": "...It made sense. The whole village and the population of those outside with relatives in the area probably went for their receivers all at once, just as I had. It was reasonable to assume that the phone lines couldn't keep up."
	},
	{
		"type": "MSGSET",
		"MessageID": 153459,
		"TextJPN": "なら、直接訪問してその無事を確かめたい。……だが、危険なウィルスが村の中に満ちているかもしれないというのだ。そんな戸外へわざわざ飛び出すのは自殺行為ではないのか…？",
		"TextENG": "That left me wanting to visit them, to make sure of their safety in person... But the whole village could be full of pockets of that dangerous virus. Wouldn't it be suicide to barge outdoors, in that case...?"
	},
	{
		"type": "MSGSET",
		"MessageID": 153460,
		"NamesJPN": "圭一の父",
		"PreTextTags": "@vS24/00/NKFA_0020.",
		"TextJPN": "「圭一！　ちょっと来い！！　大至急だ！」",
		"NamesENG": "Keiichi's dad",
		"TextENG": "``Keiichi! Come here!! Quickly!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153461,
		"TextJPN": "親父がアトリエから出てくるところだった。ダンボール箱を抱えている。見ると、中身は未開封のビニールに包まれたガムテープがぎっしり入っていた。親父が画材か何かに使うためにストックしていたものらしい。",
		"TextENG": "My dad was just coming out of his atelier. His arms were full of cardboard boxes. From what I could see, they were packed full of duct tape wrapped in unopened vinyl bags. Apparently my dad had them in stock to use with his paintings or something."
	},
	{
		"type": "MSGSET",
		"MessageID": 153462,
		"TextJPN": "この緊急時になぜガムテープ、とは思わなかった。…すぐに何のために親父が俺を呼び出したのかを理解する。",
		"TextENG": "I didn't even question why he had grabbed duct tape in this emergency. ...I understood immediately why my dad was calling for me to help."
	},
	{
		"type": "MSGSET",
		"MessageID": 153463,
		"NamesJPN": "圭一の父",
		"PreTextTags": "@vS24/00/NKFA_0030.",
		"TextJPN": "「圭一は２階を頼むぞ！　窓をぴったり閉めてガムテープで目張りをするんだ！」",
		"NamesENG": "Keiichi's dad",
		"TextENG": "``Keiichi, you cover the second floor! Shut the windows tight and seal them up with duct tape!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153464,
		"NamesJPN": "圭一の父",
		"PreTextTags": "@vS24/00/NKFA_0040.",
		"TextJPN": "「クーラーも外気とつながってるかもしれんな！　クーラーは噴出孔を新聞紙で覆ってそれからガムテープでしっかりと止めるんだ！　父さんは１階をやるからな！　母さんは台所を頼む！！」",
		"NamesENG": "Keiichi's dad",
		"TextENG": "``Our air conditioner might be connected to the air outside, too! Cover the AC vents with newspaper, then seal them up with duct tape! I'll cover the first floor! Your mom can cover the kitchen!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153465,
		"NamesJPN": "圭一の母",
		"PreTextTags": "@vS24/00/NKMO_0020.",
		"TextJPN": "「お父さん、今さらそんなことしても仕方ないでしょ。ガムテープなんかじゃ極小のウィルスを防ぐ効果なんて全然ないわよ…！」",
		"NamesENG": "Keiichi's mom",
		"TextENG": "``Dear, it's too late for any of that. Duct tape won't do anything to keep microorganisms out...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153466,
		"NamesJPN": "圭一の父",
		"PreTextTags": "@vS24/00/NKFA_0050.",
		"TextJPN": "「それでも少しは違うだろうが！！　いいから母さんもやりなさいッ！！」",
		"NamesENG": "Keiichi's dad",
		"TextENG": "``It'll still make a small difference!! Just help already!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153467,
		"TextJPN": "親父が問答を許さない強い口調で怒鳴りつける。…でも、こういう事態においても比較的冷静なお袋の言い分ももっともだと思った。",
		"TextENG": "My dad's tone made it clear that he wasn't going to suffer any objections. ...But my mom was right. She was being relatively calm, given the situation."
	},
	{
		"type": "MSGSET",
		"MessageID": 153468,
		"TextJPN": "埃なんかよりも遥かに微小な存在であるウィルスの侵入を、こんな市販の布ガムテープで目張りして回るだけで防げるなんて、迷信もいいところだ…。",
		"TextENG": "Viruses are tiny organisms smaller than even dust, so it was pretty delusional to think that sealing up openings with store-bought duct tape could keep them out..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153469,
		"TextJPN": "だが同時に、親父の言い分も理解できた。……今は、あまりに突然の事態に誰もがショックを隠せないのだ。",
		"TextENG": "At the same time, I understood how my dad was feeling too. ......It was just so sudden."
	},
	{
		"type": "MSGSET",
		"MessageID": 153470,
		"TextJPN": "科学的根拠があるなしじゃなく、例え迷信や気休めでもいいから、何かの備えをせずにはいられない。……何もせずテレビの前に居続けるより、よっぽど心が安らかでいられるに違いないのだ。",
		"TextENG": "Even if there was no scientific backing to his beliefs, and even though it wouldn't make any difference, he still had to try and do something to stop it. ...That would comfort his mind far more than just sitting in front of the television."
	},
	{
		"type": "MSGSET",
		"MessageID": 153471,
		"TextJPN": "こういう時には妙に頑固なお袋と親父の感情的な罵り合いを避けるように、俺は２階へ上がった。",
		"TextENG": "Whenever my mom, oddly stubborn, and my father, wildly emotional, start arguing like that, I go up to the second floor to avoid them."
	},
	{
		"type": "MSGSET",
		"MessageID": 153472,
		"TextJPN": "お袋の言うように、防疫上の効果が期待できないのはわかってる。…でも、気休めのおまじない程度でも、何かをしたい気持ちはきっと親父と同じだったからだ。",
		"TextENG": "My mom was right. I knew we couldn't really do anything to prevent infection. ...But I shared my dad's desire to do something about it, even if it was just for my own peace of mind."
	},
	{
		"type": "MSGSET",
		"MessageID": 153473,
		"TextJPN": "窓から外を見る。…その雄大な光景は、引っ越してきたばかりの頃、深い感動をもたらしてくれた自慢の眺望だった。",
		"TextENG": "I looked out the window. ...The grand sight before me was a view I took pride in, one that moved me deeply when I first arrived here."
	},
	{
		"type": "MSGSET",
		"MessageID": 153474,
		"TextJPN": "その雄大な光景は、昨日までの美しい伝統的建築物を連ねる雛見沢と何も変わりない。",
		"TextENG": "The magnificent scenery itself was the same view as always of Hinamizawa's beautiful, traditional buildings."
	},
	{
		"type": "MSGSET",
		"MessageID": 153475,
		"TextJPN": "だが、村人の人影はなかった。",
		"TextENG": "Yet today, there was no sight of any villagers."
	},
	{
		"type": "MSGSET",
		"MessageID": 153476,
		"TextJPN": "野良仕事をしている村人の姿を、水田の中に一人たりとも見つけることができなかった。",
		"TextENG": "I couldn't spot a single villager out working the paddy fields."
	},
	{
		"type": "MSGSET",
		"MessageID": 153477,
		"TextJPN": "……こういう事態でも、頑固なお年寄りは野良仕事をさぼらないに違いない、等という浅はかな予想はあっさり裏切られた。",
		"TextENG": "......I was certain that the stubborn old farmers wouldn't ditch their work, even today. But that silly hope of mine was shattered."
	},
	{
		"type": "MSGSET",
		"MessageID": 153478,
		"TextJPN": "……実は、そういう光景に普段通りの日常を見出して安心したかった自分がいたことを知る。",
		"TextENG": "......To be honest, that made me realize I was hoping to find solace in the sight of them carrying on like normal."
	},
	{
		"type": "MSGSET",
		"MessageID": 153479,
		"TextJPN": "今やどんなに頑固なお年寄りであっても、野良仕事には出なかった。",
		"TextENG": "Even the most stubborn of the village elders weren't out working their fields."
	},
	{
		"type": "MSGSET",
		"MessageID": 153480,
		"TextJPN": "それはウィルスに感染するかもしれないことを恐れたのではない。ウィルスに感染したと思われ、村から放逐されることを恐れたのである。",
		"TextENG": "Maybe they were afraid of getting infected with the virus. Or maybe they were afraid of another villager thinking they were infected instead."
	},
	{
		"type": "MSGSET",
		"MessageID": 153481,
		"TextJPN": "その意味においては、防疫上の効果があるかどうかを問う母親より、素人思考の父親の感情的なウィルス対応策の方がずっと正しいと言えただろう。",
		"TextENG": "In that sense, my dad's amateur idea of trying to keep the virus out with duct tape might be the more normal response, instead of questioning its effectiveness like my mom was doing."
	},
	{
		"type": "MSGSET",
		"MessageID": 153482,
		"TextJPN": "村は今、静寂の恐怖に包まれている…。",
		"TextENG": "The village was shrouded in a silent fear..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153483,
		"TextJPN": "それを打ち破るのは防災無線の声と、それを掻き乱す自衛隊のヘリコプターの爆音だけ。",
		"TextENG": "The only sounds to be heard were the voices over the disaster management radios, and the roar of the SDF's helicopters."
	},
	{
		"type": "MSGSET",
		"MessageID": 153484,
		"TextJPN": "それらはむしろ、静寂によって一層、不気味に引き立てられるのだった。",
		"TextENG": "Those sounds only served to make the silence more chilling."
	},
	{
		"type": "MSGSET",
		"MessageID": 153485,
		"TextJPN": "…普段通りにセミたちは合唱を始めているのに…。",
		"TextENG": "...Normally the chorus of the cicadas would be starting around this time..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153486,
		"TextJPN": "その合唱が村人の耳に届くことはなかった…。",
		"TextENG": "But their chorus didn't reach the villagers' ears..."
	}
]