[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "#4",
		"ENG": "#4"
	},
	{
		"type": "MSGSET",
		"MessageID": 153656,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "本総一エ－３４号@r昭和５８年７月７日@r雛見沢地区災害派遣本部長",
		"AfterTextTags": "@|@y",
		"TextENG": "58 General Affairs HQ No. 34@rJuly 7th, 1983@rHinamizawa District Disaster Relief Headquarters"
	},
	{
		"type": "MSGSET",
		"MessageID": 153657,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "撤収命令（緊急）@r災害派遣本部長は、直ちに災害派遣部隊を緊急撤収せよ。@rただし撤収に当たっては、国立感染症研究所の指示に従うこと。",
		"AfterTextTags": "@|@y",
		"TextENG": "Withdrawal order (urgent)@rDisaster relief Headquarters, urgently withdraw disaster relief troops immediately.@rHowever upon withdrawal, follow instructions from the National Institute of Infectious Diseases."
	},
	{
		"type": "MSGSET",
		"MessageID": 153658,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "記@r１．命令@r災害派遣部隊を国立感染症研究所の定める方法により、隔離地域外の指定された地域へ撤収させること。",
		"AfterTextTags": "@|@y",
		"TextENG": "Note@r1. Order@rUsing the method set by the National Institute of Infectious Diseases, the disaster relief troops must withdraw to the designated area outside the quarantine region."
	},
	{
		"type": "MSGSET",
		"MessageID": 153659,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "２．理由@r隊員４名の定時採血よりη１７３型ウィルスの陽性反応が検出された。",
		"AfterTextTags": "@|@y",
		"TextENG": "2. Reason@rFour members of personnel were detected positive for traces of the η-173 type virus during blood sampling."
	},
	{
		"type": "MSGSET",
		"MessageID": 153660,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "災害派遣部隊の現防疫装備では当該ウィルスに対して効果を持たないことが明らかとなった為。",
		"AfterTextTags": "@|@y",
		"TextENG": "This revealed that our current disaster relief troops disease control equipment had no effect against the virus."
	},
	{
		"type": "MSGSET",
		"MessageID": 153661,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "本総一エ－３５号@r昭和５８年７月７日@r第７３８装備実験中隊長",
		"AfterTextTags": "@|@y",
		"TextENG": "58 General Affairs HQ No. 35@rJuly 7th, 1983@rThe 738th Experimental Equipment Squadron Commander"
	},
	{
		"type": "MSGSET",
		"MessageID": 153662,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "出動命令（緊急）@r第７３８装備実験中隊は、第１３種防疫戦装備にて直ちに雛見沢地区災害派遣本部長の指示する作戦地へ出動すること。",
		"AfterTextTags": "@|@y",
		"TextENG": "Dispatch order (urgent)@rThe 738th experimental equipment squadron, immediately dispatch to the operational areas of the disaster relief Headquarters in the Hinamizawa district for a class thirteen quarantine."
	},
	{
		"type": "MSGSET",
		"MessageID": 153663,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "記@r１．命令@r第７３８装備実験中隊を、本日付で雛見沢地区災害派遣本部長の指揮下に編入する。",
		"AfterTextTags": "@|@y",
		"TextENG": "Note@r1. Order@rThe 738th experimental equipment squadron, you are to be incorporated under the command of the Hinamizawa district disaster relief headquarters on this day."
	},
	{
		"type": "MSGSET",
		"MessageID": 153664,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "実験中隊は本部長の指示する作戦地へ直ちに出動すること。",
		"AfterTextTags": "@|@y",
		"TextENG": "Your experimental Squadron will be dispatched immediately under further orders to operation areas from Headquarters."
	},
	{
		"type": "MSGSET",
		"MessageID": 153665,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "２．任務@r隔離地域の治安維持活動。",
		"AfterTextTags": "@|@y",
		"TextENG": "2. Duty@rSecurity activities to maintain order of the quarantine area."
	},
	{
		"type": "MSGSET",
		"MessageID": 153666,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "３．備考@r別紙規定に従い実弾射撃が許可される。",
		"AfterTextTags": "@|@y",
		"TextENG": "3. Remarks@rFiring with live ammunition is permitted in accordance with the provisions attachment appendix."
	},
	{
		"type": "MSGSET",
		"MessageID": 153667,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "昭和５８年７月６日@rアルファベットプロジェクト理事会@r雛見沢地区生物災害対策本部長",
		"AfterTextTags": "@|@y",
		"TextENG": "July 6th, 1983@rAlphabet Project board of directors@rHinamizawa district Biological Emergency Response Department"
	},
	{
		"type": "MSGSET",
		"MessageID": 153668,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "η１７３型ウィルスについて@r本件ウィルスは、丙種脳寄生型ウィルスに区分されるものです。@rここで、丙種脳寄生型（以下丙種）についてご説明いたします。",
		"AfterTextTags": "@|@y",
		"TextENG": "About η-173 type virus@rThis virus, shall be classified as a Class-C brain parasite virus.@rHere, the Class-C brain parasite (Class-C or less) will be explained."
	},
	{
		"type": "MSGSET",
		"MessageID": 153669,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "丙種は、人体の脳に寄生するウィルスの中でも非常に親和性が高く、また症状が特定しにくい為、近代までその存在が確認されていませんでした。",
		"AfterTextTags": "@|@y",
		"TextENG": "Class-C is a parasitic virus with a very high affinity to the human brain. Because of this, symptoms are hard to identify, so its existence was not confirmed until modern times."
	},
	{
		"type": "MSGSET",
		"MessageID": 153670,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "１９４８年から行なわれた国連の非公式調査では、人類の９９％以上がこの丙種を脳内に寄生させているとしています。@rまた、その存在は人類の起源にまで遡る可能性が指摘されています。",
		"AfterTextTags": "@|@y",
		"TextENG": "An informal investigation was carried out by the United Nations in 1948, its findings stated that 99％ of humanity have this Class-C parasite infested within their brains.@rIn addition, the possibility that its existence dates back to the origin of the human race was also pointed out."
	},
	{
		"type": "MSGSET",
		"MessageID": 153671,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "上記でも申し上げましたように、丙種は人体に非常に馴染み、宿主がその寄生を意識することはありません。ですので、今日一般でもよく知られるような、大腸菌などの体内微生物と同じようなものと考えてよいでしょう。",
		"AfterTextTags": "@|@y",
		"TextENG": "As mentioned above, Class-C adjusts to the human body very easily, so much that the host is never aware of the parasite. Because of this, you can consider this thing similar to internal microbes such as Escherichia coli, something well known to the general public."
	},
	{
		"type": "MSGSET",
		"MessageID": 153672,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "ただ問題なのは、丙種は宿主の脳に対してある種の干渉を行う可能性が指摘されている点です。",
		"AfterTextTags": "@|@y",
		"TextENG": "But the problem is, Class C-has been pointed out to exhibit a certain interference to the host's brain."
	},
	{
		"type": "MSGSET",
		"MessageID": 153673,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "丙種は、同じウィルスを寄生した宿主にはより友好的になり、異なる種類の丙種ウィルスに寄生した宿主には敵対的になるよう誘導すると言われています。",
		"AfterTextTags": "@|@y",
		"TextENG": "Class-C forces those which have been infested with the same parasite virus to become more friendly to a host, but is said to induce those infected to become hostile towards others infested with a different strain of the Class-C parasite virus."
	},
	{
		"type": "MSGSET",
		"MessageID": 153674,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "国連調査の結果、丙種に区分されるウィルスは数百種にも及び、その分布図は奇しくも、今日の国境地図、宗教分布図と一致するという驚愕すべき事実を判明させました。",
		"AfterTextTags": "@|@y",
		"TextENG": "As a result of the United Nations investigation, the Class-C virus was divided into several hundred strains, and coincidentally its distribution map matches the national borders of today, startling to say, we found from the facts that it also coincides with religion distribution maps."
	},
	{
		"type": "MSGSET",
		"MessageID": 153675,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "また、それぞれの丙種には人格・行動の基礎にも深く関与していると言われ、各国人の人種固有と言われてきたいくつかの傾向は寄生する丙種の個性によって生み出されているとすら考えられています。",
		"AfterTextTags": "@|@y",
		"TextENG": "In addition, it is said that Class-C is deeply involved in the basis of our personality and behavior, and is believed to be the cause of several tendencies taken place between people of race-specific countries based on the characteristics of this unique Class-C parasite virus."
	},
	{
		"type": "MSGSET",
		"MessageID": 153676,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "つまり、各国・各人種の文化や性格等、社会的生活の規範は全て、丙種の間接誘導によって作られていると考えられるのです。",
		"AfterTextTags": "@|@y",
		"TextENG": "In other words, the cultural characteristics of each country and race, and standards of social life, are all thought to be produced by an indirect instruction from Class-C."
	},
	{
		"type": "MSGSET",
		"MessageID": 153677,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "丙種の存在を世界で最初に発見したのはドイツ人医師で、この発見を元に特定の人種への虐殺が主導されたと言われています。",
		"AfterTextTags": "@|@y",
		"TextENG": "Class-C's existence was first discovered by a German doctor of the Nazi regime. Based on this discovery, it is said to be the main driving point for the genocide of a specific race of people."
	},
	{
		"type": "MSGSET",
		"MessageID": 153678,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "国連の丙種秘密調査委員会は、丙種が人類の最も唾棄すべき大罪のいくつかを間接的に主導している可能性を指摘し、丙種の撲滅を掲げましたが、その目標は民族浄化の引き金になりかねないという声が上がり委員会は混乱。",
		"AfterTextTags": "@|@y",
		"TextENG": "The United Nations then launched a secret investigative committee into Class-C, and pointed out the possibility that it indirectly led to some of the mortal sins and abominations caused by most of humanity, not long after Class-C was soon advocated for destruction, but the committee gave voice to the confusion and stated that their goal would become the trigger for ethnic cleansing."
	},
	{
		"type": "MSGSET",
		"MessageID": 153679,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "その末、１９５５年に丙種の研究を永遠に禁じ、その研究記録を永遠に破棄するという採択がなされました。",
		"AfterTextTags": "@|@y",
		"TextENG": "In the end, research into Class-C was eternally forbidden in 1955, with all research records selected for destruction."
	},
	{
		"type": "MSGSET",
		"MessageID": 153680,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "つまり、人類は丙種の寄生を永遠に受け入れ、その存在を知ること自体をも永遠に禁じたのです。",
		"AfterTextTags": "@|@y",
		"TextENG": "In other words, humanity had to eternally accept the Class-C parasite, and were forever forbidden to know of its existence."
	},
	{
		"type": "MSGSET",
		"MessageID": 153681,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "ではありますが、各国は秘密裏に独自で丙種の研究を進めていると言われています。",
		"AfterTextTags": "@|@y",
		"TextENG": "However, each nation is said to be researching Class-C on its own in secret."
	},
	{
		"type": "MSGSET",
		"MessageID": 153682,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "研究交流はないため、各国の研究水準については不明です。",
		"AfterTextTags": "@|@y",
		"TextENG": "But since there are no research exchanges, it is unclear what level of research each country is at."
	},
	{
		"type": "MSGSET",
		"MessageID": 153683,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "我が国でも１９６０年代後半から、一部の医大グループ間で秘密の研究会が発足して研究を再開。@rそれが今日の研究の母体となっています。",
		"AfterTextTags": "@|@y",
		"TextENG": "Since the late 1960's in Japan, a group of medical schools formed a study group and resumed the research in secret.@rThat has become the basis of our research today."
	},
	{
		"type": "MSGSET",
		"MessageID": 153684,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "米国は今回の事件の原因が丙種によるものであることを嗅ぎ付け、研究を横取りする気でいます。@r米国の救援の名を借りた研究搾取には断じて応じるべきではありません。",
		"AfterTextTags": "@|@y",
		"TextENG": "The United States have found out we are researching Class-C, and is planning to seize the research by force.@rWe should not respond to the relief from the United States in exchange for the exploitation of our research."
	},
	{
		"type": "MSGSET",
		"MessageID": 153685,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "また、この度のη１７３型は、丙種の中でも非常に劇的な症状を示す稀なものです。",
		"AfterTextTags": "@|@y",
		"TextENG": "In addition, this η-173 type symptoms are very rarely mild when compared to other Class-C types."
	},
	{
		"type": "MSGSET",
		"MessageID": 153686,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "すでに申し上げておりますように、本来、丙種は非常に穏やかに人体に馴染むものですが、η１７３型は感染から数十日以内に、劇的な人格変容を発症させます。",
		"AfterTextTags": "@|@y",
		"TextENG": "As mentioned before, primarily, Class-C is something that adjusts to the human body very calmly. Within ten days from infection η-173, will force the infected to undergo a drastic personality transformation."
	},
	{
		"type": "MSGSET",
		"MessageID": 153687,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "その最たるものは、攻撃性・不安感の助長です。",
		"AfterTextTags": "@|@y",
		"TextENG": "A prime example, the promotion of aggression and a sense of insecurity."
	},
	{
		"type": "MSGSET",
		"MessageID": 153688,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "しかもそれを、心理的に自然に誘導していくという丙種の特徴を残したまま発症させるのです。",
		"AfterTextTags": "@|@y",
		"TextENG": "Furthermore, the characteristics of Class-C are to naturally deprive you psychologically."
	},
	{
		"type": "MSGSET",
		"MessageID": 153689,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "雛見沢地区の感染住人には、すでにその傾向が色濃く出ており、長い期間を置かずにある種の『@bカタストロフ.@<集団暴動・集団虐殺@>』の傾向を示すでしょう。",
		"AfterTextTags": "@|@y",
		"TextENG": "For the infected residents of the Hinamizawa area, this tendency has already come out strongly, without placing a long period of time it seems a catastrophe of some sorts (mass riots, genocide) will soon become a trend."
	},
	{
		"type": "MSGSET",
		"MessageID": 153690,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "本件主導を直ちにアルファベットプロジェクトに移管し、我が国の財産として慎重に調査すべきです。",
		"AfterTextTags": "@|@y",
		"TextENG": "At present, the main leadership will be immediately transferred to the Alphabet Project, they are to carefully investigate this on behalf of our country."
	},
	{
		"type": "MSGSET",
		"MessageID": 153691,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "本件の研究は必ずや国益に貢献するものと確信しております。@rまた本件による暴動の鎮圧は、超法規的権限を持つアルファベット理事会にしかできません。",
		"AfterTextTags": "@|@y",
		"TextENG": "We are convinced that their research on this matter will surely contribute to our national interest by all means.@rAnd on the suppression of riots, it will again only be possible through the Alphabet board of directors exercising extrajudicial authority."
	},
	{
		"type": "MSGSET",
		"MessageID": 153692,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "以上、ご勘案の上、明日の採択に望まれますよう深くお願い申し上げます。@r国立感染症研究所@r第１３室　担当：鰯",
		"AfterTextTags": "@|@y",
		"TextENG": "After taking the above into consideration, I hope you deeply consider this for tomorrow's adoption.@rThe National Institute of Infectious Diseases@rNo.13 accommodations contact: Sardine"
	}
]