[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "#2",
		"ENG": "#2"
	},
	{
		"type": "MSGSET",
		"MessageID": 153487,
		"TextJPN": "水道が遮断されたため、水洗トイレが使用できなくなった。",
		"TextENG": "With the water supply shut off, we couldn't use our flush toilet."
	},
	{
		"type": "MSGSET",
		"MessageID": 153488,
		"TextJPN": "自衛隊の救援部隊が、仮設トイレを設置してくれたらしいが、親父は使用に強く反対していたため、前原家は水の出ない水洗トイレを使用し続けていた。",
		"TextENG": "The SDF relief squad had set up portable bathrooms, but since my dad was strongly opposed to using them, the Maebara family continued to use our flush toilets without any running water."
	},
	{
		"type": "MSGSET",
		"MessageID": 153489,
		"TextJPN": "洗濯に使うために風呂水を残していたため、それを洗面器にすくって流せばしばらくは何とかなるわけだ。",
		"TextENG": "We had kept our bath water to use for laundry, so we were managing by scooping that into the basin and flushing it away."
	},
	{
		"type": "MSGSET",
		"MessageID": 153490,
		"TextJPN": "親父が言うには、保菌者の排泄はウィルスの塊みたいなものなのだという。仮設トイレへ出掛けるのは感染に行くようなものだと、家族に絶対に使わないよう言っていた。",
		"TextENG": "According to my dad, the excrement of disease carriers would just be full of viruses. So he refused to let our family go out and use the public bathrooms, saying that was the same as going out to get ourselves infected."
	},
	{
		"type": "MSGSET",
		"MessageID": 153491,
		"TextJPN": "だが風呂桶の水だってそう多くはない。いつまでも水の出ない水洗トイレなど使えない。それに問題のウィルスの潜伏期間が一ヶ月以上もあることを考えれば、雛見沢の隔離がそれ以上に続くだろうことは容易に想像がつく。",
		"TextENG": "We didn't have that much water left in our bath tub, though. So we couldn't keep using a flush toilet without water forever. To make matters worse, since the virus involved here has a one-month incubation period, it wasn't hard to imagine the quarantine around Hinamizawa would last even longer than that."
	},
	{
		"type": "MSGSET",
		"MessageID": 153492,
		"TextJPN": "お袋はその隔離期間を、軽く見積もって３ヶ月は続くだろうと見込んだ。",
		"TextENG": "By my mom's quick estimate, the quarantine was likely to last three months."
	},
	{
		"type": "MSGSET",
		"MessageID": 153493,
		"TextJPN": "……３ヶ月間。",
		"TextENG": "......Three whole months."
	},
	{
		"type": "MSGSET",
		"MessageID": 153494,
		"TextJPN": "今は６月末だから、…隔離が解かれるのは、９月末、下手をすれば１０月を越えるだろう。",
		"TextENG": "It was the end of June... so the quarantine wouldn't be lifted until the end of September or maybe even October."
	},
	{
		"type": "MSGSET",
		"MessageID": 153495,
		"TextJPN": "つまり、…雛見沢からは昭和５８年の夏が、ごっそり切り取られてしまったことになる。",
		"TextENG": "That meant... that the whole summer of 1983 was going to be cut away from Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 153496,
		"TextJPN": "それはあまりに悲しいことだった…。",
		"TextENG": "It was... very tragic for us."
	},
	{
		"type": "MSGSET",
		"MessageID": 153497,
		"TextJPN": "初日こそ、家の外にはウィルスが蔓延しているという恐怖にも苛まれたが、給水車の応援や、自衛隊による救援物資の到着、医師団による集団診察が始まると、戸外にまったく出ないわけにも行かなくなった。",
		"TextENG": "On the first day, we were caught up in the fear that the virus was everywhere outside of our house, but then the water trucks and relief supplies arrived, thanks to the SDF, and once their doctors started their group examinations, we couldn't afford to stay completely shut inside any longer."
	},
	{
		"type": "MSGSET",
		"MessageID": 153498,
		"TextJPN": "父親を初めとする一部の人間は、それでもなお戸外に出ることを拒んだが、生活のためや、医師に診察を受けて自分が感染しているという恐怖を払拭したい人間は、次第に戸外へ出るようになっていた。",
		"TextENG": "Some people, like my dad, still refused to go outside even then, but they steadily started coming outside over time, both to secure necessities and assuage their fear of infection by having the doctors examine them."
	},
	{
		"type": "MSGSET",
		"MessageID": 153499,
		"TextJPN": "それは俺もだった。家族だけでガムテープで目張りをしてシャッターを下ろした不気味な家の中で、テレビの前で無言で過ごし続けるなんて神経が持つわけもない。それより、表に出て知り合いの安否を確かめたい気持ちの方が強かった。",
		"TextENG": "The same went for me. I couldn't stand staying cooped up in our creepy house with its duct-taped shutters, silently watching the television with no one but my family around. I was much more anxious to go outside and check on my friends' well-being."
	},
	{
		"type": "MSGSET",
		"MessageID": 153500,
		"TextJPN": "親父は引き篭もりを決め込み、呆れたお袋は、俺と一緒に集団診察に出掛けた。",
		"TextENG": "My dad continued to be stubborn about holing in the house, so my exasperated mom and I went to the group examinations together."
	},
	{
		"type": "MSGSET",
		"MessageID": 153501,
		"TextJPN": "前原家の属する町会は学校校庭に集まることになっていた。",
		"TextENG": "The town council our family fell under had decided to conduct the examinations in the schoolyard."
	},
	{
		"type": "MSGSET",
		"MessageID": 153502,
		"TextJPN": "校庭には大勢の村人が集まり、町会の回覧板区分に従い列を作らされている。",
		"TextENG": "Lots of the villagers had gathered there, and we were all lined up according to the divisions used for the council's newsletters."
	},
	{
		"type": "MSGSET",
		"MessageID": 153503,
		"TextJPN": "普段着姿の村人と、真っ白な雨合羽のようなものをすっぽりと被った医師団との対比が、なぜだかとても不愉快だった。…それは、俺たちを怪しげなウィルスの感染者だと疑っているというこれ以上ない明白な証拠だからだ。",
		"TextENG": "The disparity between the villagers in their normal clothes and the doctors covered head-to-toe in a white raincoat-like suit was very unsettling. ...It was clear evidence that they suspected us all of being carriers of the virus."
	},
	{
		"type": "MSGSET",
		"MessageID": 153504,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0000.",
		"TextJPN": "「あ、圭一くーん！！」",
		"NamesENG": "Rena",
		"TextENG": "``Ah, Keiichi-kuuun!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153505,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0030.",
		"TextJPN": "「おぅレナ！！　よかったぜ、無事だったか！！」",
		"NamesENG": "Keiichi",
		"TextENG": "``Oh, Rena!! Thank goodness you're safe!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153506,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0010.",
		"TextJPN": "「う、うん！　さっき魅ぃちゃんに会ったよ。魅ぃちゃんも元気そうだった！」",
		"NamesENG": "Rena",
		"TextENG": "``Y-Yeah! I just ran into Mii-chan. She was looking healthy too!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153507,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0040.",
		"TextJPN": "「そうか！　沙都子や梨花ちゃんは？！」",
		"NamesENG": "Keiichi",
		"TextENG": "``Really?! What about Satoko and Rika-chan?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153508,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0020.",
		"TextJPN": "「梨花ちゃんたちは町会区分が違うと思うから他の場所に集合してると思うよ…。何度か電話してるんだけど繋がらないの…」",
		"NamesENG": "Rena",
		"TextENG": "``They're in a different division, so I think they had to go somewhere else... I've tried calling them a few times, but I can't get through...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153509,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0050.",
		"TextJPN": "「俺も何度か電話してるが全然ダメだ…。やっぱり電話が殺到してパンクしてるんだろうな…」",
		"NamesENG": "Keiichi",
		"TextENG": "``I tried calling several times too, but I had no luck at all... I guess the phone lines are just too congested to handle it...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153510,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0030.",
		"TextJPN": "「自衛隊の人の言うことを聞かないで暴走した車が、事故で電柱を倒しちゃって、それで電話線を引き千切っちゃったって噂を聞いたの。…でも別の人は、行政が関係者専用に設定を変えたので、一般市民は使用不能になってるとか言ってた」",
		"NamesENG": "Rena",
		"TextENG": "``I heard a rumor that there was someone in a car who wouldn't listen to the SDF's directions, so they had an accident and crashed into a telephone pole, cutting the lines out completely. ...But another person said the government had switched them over to authorized use only, so the average citizen can't use them right now.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153511,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0060.",
		"TextJPN": "「…早い話が、情報が錯綜してて誰もが混乱してるってことか…」",
		"NamesENG": "Keiichi",
		"TextENG": "``...Long story short, everyone's confused and the information's all mixed up, huh...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153512,
		"TextJPN": "その時、背中を強く叩かれる。魅音だった。",
		"TextENG": "Right after I said that, someone smacked me hard on the back. It was Mion."
	},
	{
		"type": "MSGSET",
		"MessageID": 153513,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0000.",
		"TextJPN": "「圭ちゃん！！　よかった、無事だったんだね！！」",
		"NamesENG": "Mion",
		"TextENG": "``Kei-chan!! Great to see you're safe!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153514,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0070.",
		"TextJPN": "「俺のセリフだぜ！！　お前も無事でよかった！」",
		"NamesENG": "Keiichi",
		"TextENG": "``That's my line!! I'm glad to see you're safe too!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153515,
		"TextJPN": "魅音は涙を拭くような大袈裟なフリをしながら、ほんの数日振りの再会を喜んでくれた。",
		"TextENG": "Mion made a big show of wiping her tears away, enjoying our reunion after only a scant few days."
	},
	{
		"type": "MSGSET",
		"MessageID": 153516,
		"TextJPN": "今さら説明するまでもなく、雛見沢は古い慣習により、御三家と呼ばれる旧家によって統率されている。今やその筆頭家は魅音の園崎家だ。",
		"TextENG": "There's no need to explain it at this point, I think, but the old customs here meant Hinamizawa was governed by three ancient clans known as the Three Families. Right now Mion's family, the Sonozaki family, was the head of that organization."
	},
	{
		"type": "MSGSET",
		"MessageID": 153517,
		"TextJPN": "魅音によると、園崎家は連合町会を指揮して事態の沈静化を図ろうと率先して動いているらしかった。また、行政や自衛隊とも協力していて、一般の村人が知り及んでいない情報についても知っているようだった。",
		"TextENG": "According to Mion, the Sonozaki family was already taking the initiative and leading the unified town council to try and settle the whole situation. They were also working together with the government and the SDF, so they had information that regular villagers didn't know about."
	},
	{
		"type": "MSGSET",
		"MessageID": 153518,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0080.",
		"TextJPN": "「魅音、ぶっちゃけた話、どうなってんだ！　そのウィルスってヤツは本当に村人全員に感染してんのか？」",
		"NamesENG": "Keiichi",
		"TextENG": "``Mion, be blunt with us, what's going on?! Has this virus really infected all of the villagers?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153519,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0010.",
		"TextJPN": "「早朝にあった説明では、その可能性は極めて薄いってさ。話では、感染者が出たのは高津戸の方らしいんだよ。あっちはほとんど人が住んでないからね。素早く隔離封鎖がされたから、雛見沢地区には及んでないんじゃないかって言われてる」",
		"NamesENG": "Mion",
		"TextENG": "``According to this morning's explanation, the likelihood of that is pretty slim. From what they've said, the infected showed up over in Takatsudo. And hardly anyone lives over there! Since the quarantine was set up so quick, they're saying they don't think it's reached the Hinamizawa area yet.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153520,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0020.",
		"TextJPN": "「雛見沢地区の全員がシロであることが確認できたら、段階的に隔離は解除になるんじゃないかって楽観論も出てるよ」",
		"NamesENG": "Mion",
		"TextENG": "``Once they can confirm everyone in Hinamizawa is clean, they're hopeful that they can start lifting the quarantine in stages.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153521,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0040.",
		"TextJPN": "「そ、そうならいいよね…。高津戸に住んでる人には悪いけど、雛見沢地区だけでも、早く隔離が終わるといいね…」",
		"NamesENG": "Rena",
		"TextENG": "``I-I hope that's true... I feel bad for those living in Takatsudo, but it'll be nice if Hinamizawa's quarantine ends sooner...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153522,
		"TextJPN": "そこで魅音は目つきを一度鋭くし、俺とレナの頭を引っ掴んで、魅音と俺たちの頭をぶつけて近寄せた。そして俺たちにしか聞こえない小声で言う。",
		"TextENG": "That was when Mion gave us a sharp look. Then she grabbed my head and Rena's, pulling us in close to her own. Then she whispered so quietly that only we could hear."
	},
	{
		"type": "MSGSET",
		"MessageID": 153523,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0030.",
		"TextJPN": "「………でも、私はそう楽観的だとは思えないね。おじさん、無線使えるんだけどさ。警察や自衛隊の回線にも入れるように改造してあるんだよ。…そこで傍受してる限りは、そんな簡単な話じゃないみたい」",
		"NamesENG": "Mion",
		"TextENG": "``.........But I don't think we can be that optimistic, actually. I'm able to use a radio myself, you know. I modified mine to pick up transmissions from the police and the SDF. ...From what I'm hearing there, this isn't that simple.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153524,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0040.",
		"TextJPN": "「何しろ、雛見沢は山間部の寒村で陸の孤島。どういう経路で海外からこの村へウィルスが伝播したのか経路がさっぱりなんだよ」",
		"NamesENG": "Mion",
		"TextENG": "``After all, Hinamizawa is a pretty isolated village, all by itself here in a mountain range. They don't have a clue how this virus managed to transmit itself here from overseas.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153525,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0050.",
		"TextJPN": "「…現在、行政が把握している発症者は海外渡航歴がないらしくてね。他に潜在保菌者がいるんじゃないかって疑われてて、村人全員の海外渡航歴を調査中らしいよ」",
		"NamesENG": "Mion",
		"TextENG": "``...So far, none of the infected people the government has discovered have any history of traveling out of the country. So now they're investigating the travel history of everyone in the village, wondering if there might be another carrier.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153526,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0090.",
		"TextJPN": "「つまり、誰かが海外で感染してこの村へ持ち込んだ、ってわけか…」",
		"NamesENG": "Keiichi",
		"TextENG": "``So you're saying that someone got infected while in a different country and brought this back to our village...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153527,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0060.",
		"TextJPN": "「うん。何しろ潜伏期間に幅があるらしいからね。持ち込んだ本人が未だ潜伏期の可能性が否定できないらしいんだよ。それに、その人物に海外渡航歴がある保証もない。村の外で保菌者に接触して持ち込んだ可能性もあるからね」",
		"NamesENG": "Mion",
		"TextENG": "``Yeah. Apparently there's some leeway in its incubation period. They can't rule out the chance that whoever brought it here is still incubating the disease. Also, there's no guarantee that the person ever traveled abroad at all. There's still a chance they got infected when they came into contact with a carrier from outside the village...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153528,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0070.",
		"TextJPN": "「……おじさんの睨んだところじゃ、隔離地区は雛見沢だけに収まらない。下手をすれば県内、あるいは地方レベルにまでも及びかねないね…」",
		"NamesENG": "Mion",
		"TextENG": "``......By my guess, the quarantined zones won't be limited to just Hinamizawa. Worst case is, the quarantine could extend to the prefecture, or even to this whole part of the country...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153529,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0100.",
		"TextJPN": "「………………………何てこった……」",
		"NamesENG": "Keiichi",
		"TextENG": "``........................... How can this be......?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153530,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0080.",
		"TextJPN": "「あとは、……ここだけの話なんだけど。………このウィルス、テレビで言ってる外国の殺人ウィルスってのとは別物らしいって噂もあるんだよ」",
		"NamesENG": "Mion",
		"TextENG": "``Also...... this is just between us, but......... there's talk that this one might be different from the African killer virus they mentioned on TV.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153531,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0110.",
		"TextJPN": "「…どういうことだよ」",
		"NamesENG": "Keiichi",
		"TextENG": "``...What do you mean?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153532,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0090.",
		"TextJPN": "「……私もよくはわからないんだけど、傍受できた無線の一部から、今回のウィルス騒ぎを雛見沢土着の風土病を疑うような内容が聞けたんだよ」",
		"NamesENG": "Mion",
		"TextENG": "``......I'm not sure either, but some of the chatter I'm picking up on the radio suggests that they suspect this whole virus crisis might be caused by an endemic disease native to Hinamizawa.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153533,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0120.",
		"TextJPN": "「この殺人ウィルスが昔から雛見沢に眠ってたってのか？！」",
		"NamesENG": "Keiichi",
		"TextENG": "``You mean some killer virus has been hiding in Hinamizawa for years?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153534,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0100.",
		"TextJPN": "「私もよくはわかんないけど…。ただ、雛見沢の古い伝承には、沼から不浄な何かが湧き出して村を襲ったという話が残ってる。それが再び湧き出したのではないかって疑えないこともないね」",
		"NamesENG": "Mion",
		"TextENG": "``I'm not sure either... The only thing I do know is that there's an old legend still passed on around here that talks about something 'impure' rising from the swamp and attacking the village. Makes you wonder whether something's risen up out of there again.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153535,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0050.",
		"TextJPN": "「でも魅ぃちゃん。だとしたらまだ安心できるね。だって、その大昔の時には、村が滅んだわけじゃないんでしょ？　ということは、テレビで言ってる村を全滅させるようなウィルスよりはずっと毒性が弱いってことだよ」",
		"NamesENG": "Rena",
		"TextENG": "``But Mii-chan, if that's true, then we can rest easy. I mean, the village wasn't wiped out all those years ago, right? Which means it's far less lethal than the virus they're talking about on TV that wipes out whole villages.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153536,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0110.",
		"TextJPN": "「…鬼ヶ淵村の伝承では、沼より湧き出した不浄に取り憑かれると鬼と化したらしい。結局、人の手では何もできず、オヤシロさまの降臨まで人々に打つ手はなかった」",
		"NamesENG": "Mion",
		"TextENG": "``...According to the myths of old Onigafuchi, anyone possessed by the impurity from the swamp became a demon. In the end, the villagers couldn't do anything, and they were at their wits' end... until Oyashiro-sama descended before them.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153537,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0130.",
		"TextJPN": "「………つまり、伝説に残るような奇跡が起こるまで、村はその災禍から逃れられなかったってことだな」",
		"NamesENG": "Keiichi",
		"TextENG": "``.........Which means the village couldn't escape that disaster until a miracle occurred.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153538,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0120.",
		"TextJPN": "「そうだね。…奇跡が起こらなければ、村は全滅してたってことだね…」",
		"NamesENG": "Mion",
		"TextENG": "``Exactly. ...If not for that miracle, the village would've been wiped out...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153539,
		"TextJPN": "今回のウィルス騒ぎを、オヤシロさまの祟りだと捉えるお年寄りは多いようだった。あちこちで数珠を揉みながら祈りを上げ、許しを請い続ける姿が見つけられた。",
		"TextENG": "It seemed there were a lot of older villagers who believed this whole virus commotion was Oyashiro-sama's curse. I could see them here and there going through rosaries and offering prayers up as they begged for forgiveness."
	},
	{
		"type": "MSGSET",
		"MessageID": 153540,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0130.",
		"TextJPN": "「オヤシロさまの生まれ変わりである梨花ちゃんが、それを否定してくれれば騒ぎは落ち着くんだろうけどね。婆っちゃが今、自衛隊の人にそれを説明してるところだよ」",
		"NamesENG": "Mion",
		"TextENG": "``That commotion would settle down if Rika-chan, the reincarnation of Oyashiro-sama, would just deny that it's the curse. My granny's trying to explain that to the people from the SDF right now.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153541,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0140.",
		"TextJPN": "「…まぁ、他所から来た連中には、梨花ちゃまのこの村における意味は理解できないだろうからねぇ」",
		"NamesENG": "Mion",
		"TextENG": "``...Well, I doubt outsiders can understand what Rika-chama means to this village.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153542,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0140.",
		"TextJPN": "「…だな。………迷信の話は抜きにしても、俺も早く無事な梨花ちゃんと沙都子の姿を見て安心したいぜ…」",
		"NamesENG": "Keiichi",
		"TextENG": "``...Yeah. .........The superstitions aside, it would be a relief to see Rika-chan and Satoko myself...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153543,
		"TextJPN": "そう。雛見沢はオヤシロさまという守り神を崇拝する、独特の信仰がある。",
		"TextENG": "That's right. Hinamizawa has a unique religion that worships a guardian deity known as Oyashiro-sama."
	},
	{
		"type": "MSGSET",
		"MessageID": 153544,
		"TextJPN": "その信仰が描く終末、「オヤシロさまの祟り」。それを今回の騒ぎに重ねる村人はとても多かった。",
		"TextENG": "Central to that faith was the legend of ``Oyashiro-sama's curse``. So there were a lot of villagers conflating that curse with the current commotion."
	},
	{
		"type": "MSGSET",
		"MessageID": 153545,
		"TextJPN": "だからこそ誰もが、そのオヤシロさまの生まれ変わりとして崇められる古手梨花の元気な姿を見て、今回の騒ぎがオヤシロさまと関係ないことを宣言してもらいたいと思っていた。",
		"TextENG": "That was why everyone wanted to see Rika Furude, who was considered to be Oyashiro-sama's reincarnation, alive and healthy, and hear her proclaim that this commotion had nothing to do with Oyashiro-sama."
	},
	{
		"type": "MSGSET",
		"MessageID": 153546,
		"TextJPN": "村が初めて経験する異常事態。誰もが心のショックから未だ立ち直れず、何かにすがりたいと思っている。",
		"TextENG": "It was the first emergency situation of this manner that the village had faced. No one had yet to recover from the shock to their heart, and they wanted something to cling to."
	},
	{
		"type": "MSGSET",
		"MessageID": 153547,
		"TextJPN": "でも、迷信が支配する村とはいえ、２０世紀を迎えた現代日本の村でもある。",
		"TextENG": "But even if the village was ruled by superstition, it was still a part of modern 20th century Japan."
	},
	{
		"type": "MSGSET",
		"MessageID": 153548,
		"TextJPN": "右往左往せず冷静に事態に対応したいという気持ちももちろん持っている。",
		"TextENG": "So of course they wanted to respond calmly without mulling about in confusion."
	},
	{
		"type": "MSGSET",
		"MessageID": 153549,
		"TextJPN": "だからみんな、古手梨花の元気な姿さえ見れたなら、すぐにでも冷静を取り戻そうと心に決めていたのである。",
		"TextENG": "So many had decided for themselves that as long as they saw Rika Furude safe and sound, then they would regain their composure."
	},
	{
		"type": "MSGSET",
		"MessageID": 153550,
		"TextJPN": "それはつまり、古手梨花の姿を見られなかったなら、いつまでも迷信に取り憑かれて混迷したままでいようということの裏返しでもあった……。",
		"TextENG": "That also meant that if they couldn't see Rika Furude, then they would remain lost in their superstitions..."
	}
]