[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "#4",
		"ENG": "#4"
	},
	{
		"type": "MSGSET",
		"MessageID": 153656,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "本総一エ－３４号@r昭和５８年７月７日@r雛見沢地区災害派遣本部長",
		"AfterTextTags": "@|@y",
		"TextENG": "Showa 58 HQ, General Affairs Division, Section 1, E-34@rJuly 7th, 1983@rDirector of Disaster Relief, Hinamizawa Region"
	},
	{
		"type": "MSGSET",
		"MessageID": 153657,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "撤収命令（緊急）@r災害派遣本部長は、直ちに災害派遣部隊を緊急撤収せよ。@rただし撤収に当たっては、国立感染症研究所の指示に従うこと。",
		"AfterTextTags": "@|@y",
		"TextENG": "Evacuation Orders (Emergency)@rThe director of disaster relief is to evacuate the disaster relief units immediately.@rDuring evacuation, units are to follow the directions of the National Institute of Infectious Diseases."
	},
	{
		"type": "MSGSET",
		"MessageID": 153658,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "記@r１．命令@r災害派遣部隊を国立感染症研究所の定める方法により、隔離地域外の指定された地域へ撤収させること。",
		"AfterTextTags": "@|@y",
		"TextENG": "Notes:@r1. Orders@rThe disaster relief units will follow the directions of the National Institute of Infectious Diseases, and evacuate to the designated zone outside the quarantine."
	},
	{
		"type": "MSGSET",
		"MessageID": 153659,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "２．理由@r隊員４名の定時採血よりη１７３型ウィルスの陽性反応が検出された。",
		"AfterTextTags": "@|@y",
		"TextENG": "2. Reason@rThe routine blood tests detected a positive reaction for the Type-η173 virus in four squad members."
	},
	{
		"type": "MSGSET",
		"MessageID": 153660,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "災害派遣部隊の現防疫装備では当該ウィルスに対して効果を持たないことが明らかとなった為。",
		"AfterTextTags": "@|@y",
		"TextENG": "This proves that the disaster relief units' current equipment is ineffective at preventing infection."
	},
	{
		"type": "MSGSET",
		"MessageID": 153661,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "本総一エ－３５号@r昭和５８年７月７日@r第７３８装備実験中隊長",
		"AfterTextTags": "@|@y",
		"TextENG": "Showa 58 HQ, General Affairs Division, Section 1, E-35@rJuly 7th, 1983@rCommander of the 738th Equipment Test Company"
	},
	{
		"type": "MSGSET",
		"MessageID": 153662,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "出動命令（緊急）@r第７３８装備実験中隊は、第１３種防疫戦装備にて直ちに雛見沢地区災害派遣本部長の指示する作戦地へ出動すること。",
		"AfterTextTags": "@|@y",
		"TextENG": "Dispatch Orders (Emergency)@rThe 738th Equipment Test Company is to deploy immediately with version 13 disease prevention equipment under the command of the Director of Disaster Relief, Hinamizawa Region."
	},
	{
		"type": "MSGSET",
		"MessageID": 153663,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "記@r１．命令@r第７３８装備実験中隊を、本日付で雛見沢地区災害派遣本部長の指揮下に編入する。",
		"AfterTextTags": "@|@y",
		"TextENG": "Notes:@r1. Orders@rAs of today, the 738th Equipment Test Company will be placed under the command of the Director of Disaster Relief, Hinamizawa Region."
	},
	{
		"type": "MSGSET",
		"MessageID": 153664,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "実験中隊は本部長の指示する作戦地へ直ちに出動すること。",
		"AfterTextTags": "@|@y",
		"TextENG": "The Test Company shall follow the Director's orders and deploy on site immediately."
	},
	{
		"type": "MSGSET",
		"MessageID": 153665,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "２．任務@r隔離地域の治安維持活動。",
		"AfterTextTags": "@|@y",
		"TextENG": "2. Mission@rPeacekeeping in the quarantine zone."
	},
	{
		"type": "MSGSET",
		"MessageID": 153666,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "３．備考@r別紙規定に従い実弾射撃が許可される。",
		"AfterTextTags": "@|@y",
		"TextENG": "3. Remarks@rDischarge of firearms will be authorized under the enclosed conditions."
	},
	{
		"type": "MSGSET",
		"MessageID": 153667,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "昭和５８年７月６日@rアルファベットプロジェクト理事会@r雛見沢地区生物災害対策本部長",
		"AfterTextTags": "@|@y",
		"TextENG": "July 6th, 1983@rAlphabet Project Board of Directors@rDirector of Disaster Relief, Hinamizawa Region"
	},
	{
		"type": "MSGSET",
		"MessageID": 153668,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "η１７３型ウィルスについて@r本件ウィルスは、丙種脳寄生型ウィルスに区分されるものです。@rここで、丙種脳寄生型（以下丙種）についてご説明いたします。",
		"AfterTextTags": "@|@y",
		"TextENG": "Regarding the η173 Virus:@rThis virus has been classified as a Category C neuroparasitic virus.@rWhat follows is an explanation of its properties."
	},
	{
		"type": "MSGSET",
		"MessageID": 153669,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "丙種は、人体の脳に寄生するウィルスの中でも非常に親和性が高く、また症状が特定しにくい為、近代までその存在が確認されていませんでした。",
		"AfterTextTags": "@|@y",
		"TextENG": "Of all the viruses that infect the human nervous system, this one demonstrates extremely strong compatibility with mankind. Also, due to the difficulty in identifying symptoms in the infected, its existence was not confirmed until the modern age."
	},
	{
		"type": "MSGSET",
		"MessageID": 153670,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "１９４８年から行なわれた国連の非公式調査では、人類の９９％以上がこの丙種を脳内に寄生させているとしています。@rまた、その存在は人類の起源にまで遡る可能性が指摘されています。",
		"AfterTextTags": "@|@y",
		"TextENG": "According to an unofficial investigation conducted by the UN in 1948, over 99% of the human species contains this parasitic virus within their brain. Furthermore, it has been pointed out that it is likely this virus has been with humanity from the beginning."
	},
	{
		"type": "MSGSET",
		"MessageID": 153671,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "上記でも申し上げましたように、丙種は人体に非常に馴染み、宿主がその寄生を意識することはありません。ですので、今日一般でもよく知られるような、大腸菌などの体内微生物と同じようなものと考えてよいでしょう。",
		"AfterTextTags": "@|@y",
		"TextENG": "As that all suggests, this virus is extremely well integrated into the human body, and the host is unaware of the parasite. This makes the virus very similar to other microbes within the human body, such as Escherichia coli, which is commonly known of today."
	},
	{
		"type": "MSGSET",
		"MessageID": 153672,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "ただ問題なのは、丙種は宿主の脳に対してある種の干渉を行う可能性が指摘されている点です。",
		"AfterTextTags": "@|@y",
		"TextENG": "However, the problem with this virus is that we have identified the possibility of this virus interfering with the host's brain functions."
	},
	{
		"type": "MSGSET",
		"MessageID": 153673,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "丙種は、同じウィルスを寄生した宿主にはより友好的になり、異なる種類の丙種ウィルスに寄生した宿主には敵対的になるよう誘導すると言われています。",
		"AfterTextTags": "@|@y",
		"TextENG": "This virus makes its hosts amiable to other hosts of the same strain, and it directs its host to be antagonistic toward hosts of different strains."
	},
	{
		"type": "MSGSET",
		"MessageID": 153674,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "国連調査の結果、丙種に区分されるウィルスは数百種にも及び、その分布図は奇しくも、今日の国境地図、宗教分布図と一致するという驚愕すべき事実を判明させました。",
		"AfterTextTags": "@|@y",
		"TextENG": "The UN investigation has discovered several hundred strains that would be classified under this virus, and another shocking fact was uncovered as well: The distribution map of these strains, oddly enough, matches up with present-day national borders and religious distributions."
	},
	{
		"type": "MSGSET",
		"MessageID": 153675,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "また、それぞれの丙種には人格・行動の基礎にも深く関与していると言われ、各国人の人種固有と言われてきたいくつかの傾向は寄生する丙種の個性によって生み出されているとすら考えられています。",
		"AfterTextTags": "@|@y",
		"TextENG": "Furthermore, it is suspected that each strain of this virus is deeply involved in shaping the foundation of its host's behavior and personality. So the theory stands that the unique traits of this parasitic virus are responsible for several tendencies generally attributed to race or nationality."
	},
	{
		"type": "MSGSET",
		"MessageID": 153676,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "つまり、各国・各人種の文化や性格等、社会的生活の規範は全て、丙種の間接誘導によって作られていると考えられるのです。",
		"AfterTextTags": "@|@y",
		"TextENG": "In other words, this virus is theorized to be indirectly responsible for all patterns within societies, personalities, and the cultures of different ethnicities and nations."
	},
	{
		"type": "MSGSET",
		"MessageID": 153677,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "丙種の存在を世界で最初に発見したのはドイツ人医師で、この発見を元に特定の人種への虐殺が主導されたと言われています。",
		"AfterTextTags": "@|@y",
		"TextENG": "The first to uncover the existence of this virus was a German doctor within the Nazi administration, and it is theorized that this discovery led to the administration's massacre of particular peoples."
	},
	{
		"type": "MSGSET",
		"MessageID": 153678,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "国連の丙種秘密調査委員会は、丙種が人類の最も唾棄すべき大罪のいくつかを間接的に主導している可能性を指摘し、丙種の撲滅を掲げましたが、その目標は民族浄化の引き金になりかねないという声が上がり委員会は混乱。",
		"AfterTextTags": "@|@y",
		"TextENG": "The UN's secret investigation committee has identified the possibility that this virus has indirectly led humanity to commit its most heinous atrocities, and they called for the extermination of this virus, that call being held back by the fear that such an objective could trigger ethnic cleansing."
	},
	{
		"type": "MSGSET",
		"MessageID": 153679,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "その末、１９５５年に丙種の研究を永遠に禁じ、その研究記録を永遠に破棄するという採択がなされました。",
		"AfterTextTags": "@|@y",
		"TextENG": "As a result, all research on the virus was perpetually prohibited in 1955, and they elected to discard the records of that research."
	},
	{
		"type": "MSGSET",
		"MessageID": 153680,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "つまり、人類は丙種の寄生を永遠に受け入れ、その存在を知ること自体をも永遠に禁じたのです。",
		"AfterTextTags": "@|@y",
		"TextENG": "This meant humanity would perpetually embrace this parasite, and prohibit the further discovery of its existence as well."
	},
	{
		"type": "MSGSET",
		"MessageID": 153681,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "ではありますが、各国は秘密裏に独自で丙種の研究を進めていると言われています。",
		"AfterTextTags": "@|@y",
		"TextENG": "However, several countries continued to research the virus on their own in secret."
	},
	{
		"type": "MSGSET",
		"MessageID": 153682,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "研究交流はないため、各国の研究水準については不明です。",
		"AfterTextTags": "@|@y",
		"TextENG": "Since there has been no exchange of information between these, the state of the research in other nations is unknown."
	},
	{
		"type": "MSGSET",
		"MessageID": 153683,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "我が国でも１９６０年代後半から、一部の医大グループ間で秘密の研究会が発足して研究を再開。@rそれが今日の研究の母体となっています。",
		"AfterTextTags": "@|@y",
		"TextENG": "Here in Japan, a research team was founded in secret by a group of medical schools in the late 1960s. Their research is the foundation for these current studies."
	},
	{
		"type": "MSGSET",
		"MessageID": 153684,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "米国は今回の事件の原因が丙種によるものであることを嗅ぎ付け、研究を横取りする気でいます。@r米国の救援の名を借りた研究搾取には断じて応じるべきではありません。",
		"AfterTextTags": "@|@y",
		"TextENG": "America has caught wind that this virus is the cause of the most recent incident, and they will be planning to steal our research. We must not respond to their attempts to claim that research, disguised as offers of aid."
	},
	{
		"type": "MSGSET",
		"MessageID": 153685,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "また、この度のη１７３型は、丙種の中でも非常に劇的な症状を示す稀なものです。",
		"AfterTextTags": "@|@y",
		"TextENG": "Furthermore, amongst the strains of this virus, strain η173 is a rare variety, which displays extremely dramatic symptoms."
	},
	{
		"type": "MSGSET",
		"MessageID": 153686,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "すでに申し上げておりますように、本来、丙種は非常に穏やかに人体に馴染むものですが、η１７３型は感染から数十日以内に、劇的な人格変容を発症させます。",
		"AfterTextTags": "@|@y",
		"TextENG": "As I have already explained, traditionally this virus is extremely compatible with the human body and is totally unnoticeable, yet the η173 strain causes dramatic alterations to personality within several days of infection."
	},
	{
		"type": "MSGSET",
		"MessageID": 153687,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "その最たるものは、攻撃性・不安感の助長です。",
		"AfterTextTags": "@|@y",
		"TextENG": "The most significant change is the promotion of anxiety and aggression."
	},
	{
		"type": "MSGSET",
		"MessageID": 153688,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "しかもそれを、心理的に自然に誘導していくという丙種の特徴を残したまま発症させるのです。",
		"AfterTextTags": "@|@y",
		"TextENG": "Yet it retains the unique aspects of this virus, guiding those changes in psychology to occur naturally."
	},
	{
		"type": "MSGSET",
		"MessageID": 153689,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "雛見沢地区の感染住人には、すでにその傾向が色濃く出ており、長い期間を置かずにある種の『@bカタストロフ.@<集団暴動・集団虐殺@>』の傾向を示すでしょう。",
		"AfterTextTags": "@|@y",
		"TextENG": "The infected residents of the Hinamizawa region already tend to strongly exhibit those tendencies, and have demonstrated the potential to cause certain catastrophes (mass riots, mass murder), within short periods of time."
	},
	{
		"type": "MSGSET",
		"MessageID": 153690,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "本件主導を直ちにアルファベットプロジェクトに移管し、我が国の財産として慎重に調査すべきです。",
		"AfterTextTags": "@|@y",
		"TextENG": "Direction of this matter should immediately be given over to the Alphabet Project, and as such, it should be carefully investigated as one of our nation's assets."
	},
	{
		"type": "MSGSET",
		"MessageID": 153691,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "本件の研究は必ずや国益に貢献するものと確信しております。@rまた本件による暴動の鎮圧は、超法規的権限を持つアルファベット理事会にしかできません。",
		"AfterTextTags": "@|@y",
		"TextENG": "I am confident that research into this matter will contribute to our national interest. Furthermore, the suppression of riots caused by this matter can only be conducted by the Alphabet Board of Directors, which possesses extrajudicial authority."
	},
	{
		"type": "MSGSET",
		"MessageID": 153692,
		"PreTextTags": "@s0.@a0.",
		"TextJPN": "以上、ご勘案の上、明日の採択に望まれますよう深くお願い申し上げます。@r国立感染症研究所@r第１３室　担当：鰯",
		"AfterTextTags": "@|@y",
		"TextENG": "I hope that you will consider these factors before making your decision tomorrow.@rNational Institute of Infectious Diseases@rHead of Room 13: Iwashi"
	}
]