[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "#3",
		"ENG": "#3"
	},
	{
		"type": "MSGSET",
		"MessageID": 153551,
		"TextJPN": "学校がなく、曜日感覚を完全に失った最近は、テレビの番組編成によってのみ辛うじてその感覚を保たせる脆弱な日常の上に成り立っていた。",
		"TextENG": "Without school, I had completely lost my sense for what day it was, so the television programming was all that barely maintained my sense of daily life."
	},
	{
		"type": "MSGSET",
		"MessageID": 153552,
		"TextJPN": "テレビが、いわゆる「雛見沢ウィルス騒動」を取り上げたのは、隔離封鎖の初期だけで、１０日目を迎えると、特別な動きがない限りニュースで取り上げられることはなくなっていた。",
		"TextENG": "For the first few days, the television only covered what they dubbed the ``Hinamizawa Virus Outbreak`` and the resulting quarantine. Once the tenth day had passed, the news only mentioned it when something special was happening."
	},
	{
		"type": "MSGSET",
		"MessageID": 153553,
		"TextJPN": "世間では、どこぞの大臣が雛見沢の騒ぎの時にゴルフを切り上げなかったとか何とかで、そこからケチがついて秘書の給与疑惑に発展してどうのこうの。…実にどうでもいい方向へ話題が転がっていっていた。",
		"TextENG": "As far as the public was concerned, some minister or another hadn't cut his golf game short when the Hinamizawa crisis happened or something, so they quibbled over that, which lead to queries into his secretary's salary or something. ...All completely pointless stuff."
	},
	{
		"type": "MSGSET",
		"MessageID": 153554,
		"TextJPN": "世間はニュースが取り上げなければ、もうウィルス騒ぎが解決してしまったに違いないと錯覚するのだろうか。",
		"TextENG": "So long as it wasn't brought up in the news, society probably deluded themselves into believing the virus crisis was resolved."
	},
	{
		"type": "MSGSET",
		"MessageID": 153555,
		"TextJPN": "人の不幸に飽食する世間の冷たさを思い知らずにはいられなかった。",
		"TextENG": "I couldn't help but realize how coldly society gorged itself on the misfortune of others."
	},
	{
		"type": "MSGSET",
		"MessageID": 153556,
		"TextJPN": "この頃には、配給などの用事があれば戸外へ出歩くことに対する抵抗は、ほとんどの村人から払拭されたようだった。",
		"TextENG": "By this point most villagers had gotten over their hesitation to go outside, at least to collect supplies and such."
	},
	{
		"type": "MSGSET",
		"MessageID": 153557,
		"TextJPN": "最近の魅音などは、隔離されたのは村じゃなくて、むしろ興宮の方ではないのか。町まで買い物に行かなくていいし、水も食料もみんなタダで配給してもらえるので気楽ではないかと軽口を叩いてみせるようになっていた。",
		"TextENG": "Lately Mion's been wondering if it's not just our village being quarantined, but Okinomiya as well. We didn't have to go into town to shop, and some had started joking that it was much easier with water and food all being delivered for free."
	},
	{
		"type": "MSGSET",
		"MessageID": 153558,
		"TextJPN": "それに苦笑いで応えるが、すでに十日にも及んでいる隔離の閉塞感は拭えるものではなかった。",
		"TextENG": "I'd force a smile at that, but I couldn't shake the sense of entrapment brought on by the quarantine lasting ten days already."
	},
	{
		"type": "MSGSET",
		"MessageID": 153559,
		"TextJPN": "それは魅音も同じだ。言葉だけなら余裕の軽口にも聞こえるが、魅音自身、その表情から不安感は拭えていなかった。",
		"TextENG": "The same went for Mion. She sounded lighthearted and carefree on the surface, but Mion couldn't shake the anxiety from her expression either."
	},
	{
		"type": "MSGSET",
		"MessageID": 153560,
		"TextJPN": "こんな昨今だからこそ家でうじうじとしていても仕方がない。せめて誰かと話している方が気が紛れる。俺も飲料水のポリタンク運びを積極的に手伝い、給水場所で仲間たちと再会できるのを楽しみにしていた。",
		"TextENG": "With the way things were, staying at home wasn't helping. If I was at least talking to someone, I could distract myself. I even started volunteering to help carry the plastic tanks of drinking water, excited at the chance to see my friends by the water supply."
	},
	{
		"type": "MSGSET",
		"MessageID": 153561,
		"TextJPN": "だが、楽しいというのとはもちろん違う。",
		"TextENG": "Of course, it wasn't like it was fun, though."
	},
	{
		"type": "MSGSET",
		"MessageID": 153562,
		"TextJPN": "会えば互いの不安を吐き合うだけだ。…でも、それでも。ひとりで布団を被っているのに比べたらずっとマシだった……。",
		"TextENG": "When we saw each other we only shared our anxieties. ...But even so. It was still far better than huddling under a blanket all by myself......"
	},
	{
		"type": "MSGSET",
		"MessageID": 153563,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0150.",
		"TextJPN": "「……圭ちゃん！　具合は良さそうだね。変な斑点とか出てない？」",
		"NamesENG": "Mion",
		"TextENG": "``...Kei-chan! You look well. Got any strange spots?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153564,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0060.",
		"TextJPN": "「魅ぃちゃん、それ冗談になってない…」",
		"NamesENG": "Rena",
		"TextENG": "``Mii-chan, that's not funny...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153565,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0150.",
		"TextJPN": "「魅音！　レナもか！　よかった、相変わらず電話が通じないからな。こうして会えるとほっとするぜ…」",
		"NamesENG": "Keiichi",
		"TextENG": "``Mion! And Rena too! Thank goodness. The phones are still out, as usual. So seeing you here is a relief...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153566,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0070.",
		"TextJPN": "「だね。レナも最近は、学校が再開してくれないかなって思うくらいだもん。…はぅ」",
		"NamesENG": "Rena",
		"TextENG": "``Yeah. Lately I've been wishing they'd reopen the school. ...Hau.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153567,
		"TextJPN": "…学校が再開してくれたなら、皆、平穏だった頃の日常を思い出しながら、精一杯いつものように元気に振舞うだろうか。",
		"TextENG": "...If the school were to reopen, then we could all think back on our peaceful everyday lives, and do our best to pretend everything was fine."
	},
	{
		"type": "MSGSET",
		"MessageID": 153568,
		"TextJPN": "……でも、…ダメか。知恵先生は確か興宮に家があるはず。隔離されているから学校に来られないのだから、俺たちのクラスは再開できない…。",
		"TextENG": "......But... I guess not. If I recall, Chie-sensei lives in Okinomiya. So they can't reopen the school if she can't get there because of the quarantine..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153569,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0160.",
		"TextJPN": "「はは、せっかく未曾有の大災害で休校なんだからさ。たまにはこういうライフを満喫するのも悪くないけどねぇ～！」",
		"NamesENG": "Mion",
		"TextENG": "``Haha, well, it's not so bad. Since school's closed over this unprecedented disaster, we should take the chance to enjoy living free like this!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153570,
		"TextJPN": "こういう時、魅音の軽口は本当に貴重だった。そこから、まるでいつもの日常のような気楽な話が次々とつながっていく。",
		"TextENG": "Mion's personality was truly valuable in times like this. She could get the conversation going easily, and make it as light as our usual everyday chatter."
	},
	{
		"type": "MSGSET",
		"MessageID": 153571,
		"TextJPN": "……でも、最後には必ず、現状に対する不安の話で締めくくられるのだ。",
		"TextENG": "...But in the end, she brought the conversation back to our worries about our current situation."
	},
	{
		"type": "MSGSET",
		"MessageID": 153572,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0170.",
		"TextJPN": "「そうだ、…………レナ、圭ちゃん。…気を悪くしないで聞いて。ここだけの話だから」",
		"NamesENG": "Mion",
		"TextENG": "``Oh, right...... Rena, Kei-chan. ...Don't get upset, but listen. This is just between us, okay?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153573,
		"TextJPN": "魅音が俺たち二人を物陰に引き込むと声を潜めた。",
		"TextENG": "Mion drew us both behind cover and lowered her voice to a whisper."
	},
	{
		"type": "MSGSET",
		"MessageID": 153574,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0080.",
		"TextJPN": "「…何？　どうしたの魅ぃちゃん」",
		"NamesENG": "Rena",
		"TextENG": "``...What? What is it, Mii-chan?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153575,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0160.",
		"TextJPN": "「また何か情報でもわかったのか」",
		"NamesENG": "Keiichi",
		"TextENG": "``Have you learned something new?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153576,
		"TextJPN": "隔離の初期にこそ自衛隊から充分な説明があったが、最近はどういう状況になっているのか対外的な発表は一切なくなっていた。",
		"TextENG": "The SDF gave us a good enough explanation when the quarantine first started, but lately they haven't made any more announcements about the ongoing situation."
	},
	{
		"type": "MSGSET",
		"MessageID": 153577,
		"TextJPN": "そうなると口コミの噂話しかなくなるが、各町会ごとに細かく隔離されていたため、村人の交流は限られており、その噂話すらも満足に疎通できない状態だった。",
		"TextENG": "That meant we were left with nothing but rumors and word of mouth, but since we were further isolated based on how we were divided under the council, the villagers had limited interaction with each other, and even those rumors weren't able to get around well enough."
	},
	{
		"type": "MSGSET",
		"MessageID": 153578,
		"TextJPN": "だが幸いなことに、この村にはアマチュア無線の愛好家が少なくなかった。彼らはそれを使い、連絡を取り合っていたのである。",
		"TextENG": "Fortunately enough, our village had a decent amount of amateur radio fans. So they were using their radios to contact each other."
	},
	{
		"type": "MSGSET",
		"MessageID": 153579,
		"TextJPN": "魅音は無線を使って、別の隔離町会の状況などを確認し合い、雛見沢全体の状況把握に努めているらしかった。",
		"TextENG": "Mion was one of the people using her radio to check how the other quarantined areas were doing, trying to get a grasp of the full state of Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 153580,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0170.",
		"TextJPN": "「何しろ、未だ電話が回復しないからな。こういう時、本当に無線は貴重だぜ。…それで、何がわかったんだ？」",
		"NamesENG": "Keiichi",
		"TextENG": "``Well, our phone lines still haven't recovered. So the radios are really crucial in times like these. ...So, did you learn anything?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153581,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0180.",
		"TextJPN": "「………………うん。というか、……………梨花ちゃんが収容されて容態不明ってのは本当らしい」",
		"NamesENG": "Mion",
		"TextENG": "``..................Yes. Well............... It sounds like it's true that Rika-chan's been taken into custody, and no one knows what's going on with her.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153582,
		"TextJPN": "ここで話は少しだけ遡る。",
		"TextENG": "She took a brief pause after that."
	},
	{
		"type": "MSGSET",
		"MessageID": 153583,
		"TextJPN": "オヤシロさまの祟りを疑い不安感を拭えない人々のために、古手梨花の村内巡回を園崎家は強く要望していたのだが、なぜかその要望は無視され続けた。",
		"TextENG": "The Sonozaki family had been strongly requesting that Rika Furude go around the village, so they could wipe away any fears of Oyashiro-sama's curse, but those demands kept getting ignored."
	},
	{
		"type": "MSGSET",
		"MessageID": 153584,
		"TextJPN": "保菌者が村内を闊歩することで感染を拡大することがないよう、町会区分ごとに厳しく自衛隊が隔離していたため、古手梨花の近況を知ることができず、そのことはさらに村人の不安感を掻き立てていたのである。",
		"TextENG": "The SDF didn't want a carrier traversing the village and spreading infection, so they kept each council area strictly isolated, and so none of the villagers could find out how Rika Furude was doing, which only stirred their anxieties up even more."
	},
	{
		"type": "MSGSET",
		"MessageID": 153585,
		"TextJPN": "もし、オヤシロさまの生まれ変わりである彼女の身に何かあったなら、…それが意味するところはただひとつ。伝承が伝える、村の終末に他ならないのだから。",
		"TextENG": "If anything were to happen to her, the reincarnation of Oyashiro-sama... then that could only mean one thing. The end of the village, as passed down in legend."
	},
	{
		"type": "MSGSET",
		"MessageID": 153586,
		"TextJPN": "その不安はとうとう行き着くところまで行き着き、古手梨花の情報が入らないのは、彼女の身に何かがあったからで、自衛隊はそれを隠すためにわざとはぐらかしているのではないかというデマが生まれるまでに至った。",
		"TextENG": "That fear had finally reached its logical conclusion-- if they couldn't get information on Rika Furude, then something had happened to her, and the SDF was trying to cover it up--that fear had made its way into rumor."
	},
	{
		"type": "MSGSET",
		"MessageID": 153587,
		"TextJPN": "誰もがそのデマを否定したが、そのデマを払拭する方法は古手梨花の無事な姿を村人が見ることしかない。だがそれは叶えられず、さらに村人の不安感を掻き立てることになっていた…。",
		"TextENG": "Everyone denied those rumors, of course, but the only way to get rid of them was for the villagers to see Rika Furude safe and sound. That wasn't happening, though, so the villagers' collective anxiety was only growing stronger..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153588,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0090.",
		"TextJPN": "「梨花ちゃんが容態不明ってどういうことなの？！　梨花ちゃんがウィルスにやられちゃったってことなの？！」",
		"NamesENG": "Rena",
		"TextENG": "``What do you mean no one knows how Rika-chan's doing?! Are you saying Rika-chan got hit by the virus?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153589,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0190.",
		"TextJPN": "「シー！！　声が大きいよ！　……ウィルスかどうかは知らないけど、とにかく防疫部隊に収容されて、その後、戻ってこないらしいの。安否は不明。連れてかれたのは何人かが目撃していて間違いないって」",
		"NamesENG": "Mion",
		"TextENG": "``Shh!! You're being too loud! ......I don't know if it was the virus, but either way, she was taken into custody by the disease control squad, and she hasn't been seen since. No one knows if she's safe. Several different people witnessed her being taken away, so that's certain, at least.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153590,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0180.",
		"TextJPN": "「それはいつの話だ？」",
		"NamesENG": "Keiichi",
		"TextENG": "``When did that happen?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153591,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0200.",
		"TextJPN": "「隔離の当日だって」",
		"NamesENG": "Mion",
		"TextENG": "``The day of the quarantine.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153592,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0100.",
		"TextJPN": "「…沙都子ちゃんは？！　梨花ちゃんと一緒に住んでるんだから、……その、…、」",
		"NamesENG": "Rena",
		"TextENG": "``...And Satoko-chan?! She lives with Rika-chan, so... well...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153593,
		"TextJPN": "梨花ちゃんがウィルスの犠牲者なら、同居している沙都子も……。",
		"TextENG": "If Rika-chan fell victim to the virus, then as her housemate, Satoko would've..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153594,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0210.",
		"TextJPN": "「そこまで詳しくは…」",
		"NamesENG": "Mion",
		"TextENG": "``I don't have any info on that...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153595,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0190.",
		"TextJPN": "「……だろうな。村の年寄り連中は、梨花ちゃんのことに関心はあっても、沙都子のことはまったく無関心だからな」",
		"NamesENG": "Keiichi",
		"TextENG": "``...Figures. The elders of the village may care about Rika-chan, but they've never wanted anything to do with Satoko.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153596,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0110.",
		"TextJPN": "「沙都子ちゃんも、収容されたのかな……」",
		"NamesENG": "Rena",
		"TextENG": "``Do you think Satoko-chan was taken into custody too......?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153597,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0220.",
		"TextJPN": "「………沙都子は収容されたわけじゃないみたい。…感染者が出たら、同居人だって疑うのが防疫の基本だと思うんだけどね」",
		"NamesENG": "Mion",
		"TextENG": "``......Doesn't sound like it. ...Though I think it's just basic disease control to suspect infection in anyone living with an infected person.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153598,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0230.",
		"TextJPN": "「…無線で聞く限りは、収容されたのは梨花ちゃんだけで、沙都子はそういうわけじゃないみたい。………それでね、…何だか妙な話になってるんだよ…」",
		"NamesENG": "Mion",
		"TextENG": "``...From what I'm hearing on the radio, only Rika-chan was taken in. Satoko wasn't, apparently. ......Also... this part sounds kind of strange, but...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153599,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0200.",
		"TextJPN": "「妙な話…？」",
		"NamesENG": "Keiichi",
		"TextENG": "``Strange...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153600,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0240.",
		"TextJPN": "「…うん。…………ほら、沙都子の両親がダムの誘致派だったのは知ってるでしょ？」",
		"NamesENG": "Mion",
		"TextENG": "``...Yeah. .........So, you know how Satoko's parents were in favor of the dam being built, right?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153601,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0250.",
		"TextJPN": "「それで、オヤシロさまのバチが当たって事故死しちゃって…、」",
		"NamesENG": "Mion",
		"TextENG": "``And how afterward, they died in an accident due to Oyashiro-sama's curse...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153602,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0120.",
		"TextJPN": "「……沙都子ちゃんの北条家が、オヤシロさまに祟られている、呪われている、というような話？」",
		"NamesENG": "Rena",
		"TextENG": "``...You're talking about the rumor that Satoko-chan and the Houjou family are cursed and hated by Oyashiro-sama?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153603,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0260.",
		"TextJPN": "「うん。……罰当たり者の沙都子が、オヤシロさまの生まれ変わりである神聖な梨花ちゃまと同居すると穢れが移るかもしれない、みたいな酷いことを言ってる連中が前からいたんだけど……」",
		"NamesENG": "Mion",
		"TextENG": "``Yeah. ......There has always been a horrible group of people that said living with a cursed person like Satoko would cause her taint to pass onto the holy reincarnation, Rika-chan...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153604,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0270.",
		"TextJPN": "「そういう連中が、今回の『オヤシロさまの祟り』を沙都子のせいだと言い出してるみたいなんだ」",
		"NamesENG": "Mion",
		"TextENG": "``And now those people are starting to say this is Oyashiro-sama's curse, that Satoko's to blame.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153605,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0210.",
		"TextJPN": "「何だって？！　馬鹿な話しやがって！！　連中は箸が転んでも沙都子のせいだな！！」",
		"NamesENG": "Keiichi",
		"TextENG": "``What?! That's stupid as hell!! Those jerks will blame Satoko at the drop of a hat!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153606,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0280.",
		"TextJPN": "「もちろん、冗談だと信じたいけど。……沙都子を簀巻きにして鬼ヶ淵に沈めれば、オヤシロさまのお怒りが治まるんじゃないかって話が、向こうの町会でまことしやかに流れてるらしいよ…」",
		"NamesENG": "Mion",
		"TextENG": "``Of course it's nonsense. ...but people in the other areas are starting to say they might be able to quell Oyashiro-sama's anger by binding up Satoko and sinking her into the swamp. And they're talking like they believe it too...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153607,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0130.",
		"TextJPN": "「そんな…！！　ねぇ私たちって、そんなにも未開人なの？！　文明人じゃないの？！　私たちが日常を失ってから、やっと１週間が経った程度なのに、もうそんな迷信が蔓延ってるの？！」",
		"NamesENG": "Rena",
		"TextENG": "``No way...!! Are we savages now?! I thought we were civilized! It's only been a week since our daily routines were broken, and we're already talking about drowning people in swamps?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153608,
		"TextJPN": "レナの憤慨はもっともだった。…だが、思い返せば、雛見沢が迷信に取り憑かれていたのは、ウィルス騒ぎのずっと前からだ。",
		"TextENG": "Rena's indignation was justified. ...But thinking back on it, Hinamizawa was possessed by such strange beliefs long before this whole virus commotion."
	},
	{
		"type": "MSGSET",
		"MessageID": 153609,
		"TextJPN": "雛見沢は文明の地であった試しなどないのだ。文明人のふりをしているだけで、ちょっと化けの皮が剥がれれば、すぐにでも無知蒙昧な迷信が顔を出す…。",
		"TextENG": "Hinamizawa had never shown any proof it was a ``civilized`` land. The people there simply acted that way, but once you tore away the facade, they quickly revealed themselves as adherents to some truly bizarre delusions..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153610,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0220.",
		"TextJPN": "「………魅音の表情を見る限り、…どうも冗談で済まそうって話にはなってないらしいな…」",
		"NamesENG": "Keiichi",
		"TextENG": "``......Judging from your expression, Mion... you're not going to tell us this was some joke all along, right...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153611,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0290.",
		"TextJPN": "「……………………」",
		"NamesENG": "Mion",
		"TextENG": "``........................``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153612,
		"TextJPN": "魅音の俯きは返事なくしてそれを肯定した。",
		"TextENG": "Mion's silence and downcast stare affirmed it as true."
	},
	{
		"type": "MSGSET",
		"MessageID": 153613,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0300.",
		"TextJPN": "「も、もちろん私も無線で冷静になるように言ってるよ？！　でも、なかなか治まってくれない…」",
		"NamesENG": "Mion",
		"TextENG": "``O-Of course I've told them they need to calm down over the radio! But they're not listening to me at all...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153614,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0230.",
		"TextJPN": "「く、くそ…！　梨花ちゃんが収容されたということは、沙都子は今、ひとりであの倉庫小屋に暮らしてるわけか。………万が一を考えると危なくないか？！」",
		"NamesENG": "Keiichi",
		"TextENG": "``Kh! Shit...! If Rika-chan's been taken into custody, that means Satoko is currently living in that storage hut all by herself? ......She's in danger if they try to pull anything, isn't she?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153615,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0140.",
		"TextJPN": "「そうだね。沙都子ちゃん１人じゃできることに限界もあると思う。…私たちのところに匿う方がいいんじゃないかな、かな」",
		"NamesENG": "Rena",
		"TextENG": "``True. There's only so much Satoko-chan can do by herself. ...Wouldn't it be better to shelter her in our area? Wouldn't it?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153616,
		"TextJPN": "レナの提案はもっともだった。このまま沙都子を一人きりにしたら、迷信に取り憑かれた何者かにいつ襲われるかもわからない！",
		"TextENG": "Rena's suggestion was a good one. If we left Satoko alone like this, then those caught up in those wild fantasies might go after her!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153617,
		"TextJPN": "だが、沙都子を誰の家に匿うんだ？",
		"TextENG": "But whose home would we shelter her in?"
	},
	{
		"type": "MSGSET",
		"MessageID": 153618,
		"TextJPN": "魅音が言うには、沙都子はすでにウィルスに感染しているという噂がまことしやかに囁かれているという。",
		"TextENG": "According to Mion, the rumors that Satoko was already infected with the virus are being spread as though they're true."
	},
	{
		"type": "MSGSET",
		"MessageID": 153619,
		"TextJPN": "今の雛見沢は、口コミという原始的通信手段で支配されている。この通信法はあまりにデマが紛れ込みやすい。集団心理がそうだと決め込んだある種の思い込みを、尾ひれを付けて拡大し既成事実にしてしまう。",
		"TextENG": "Word of mouth, that primitive means of communication, was all Hinamizawa had. It was easy for rumors to work their way into such communication. And because of mass psychology, people convince themselves those statements are true, embellishing them even farther until they become established fact."
	},
	{
		"type": "MSGSET",
		"MessageID": 153620,
		"TextJPN": "そうなれば、真実と無関係に沙都子は感染者ということになってしまう。そうなれば、沙都子を引き取った家も同じ扱いだ…。",
		"TextENG": "At that point, the truth won't matter. Satoko will effectively become one of the infected. Once that happens, whichever home takes her in will face the same treatment..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153621,
		"TextJPN": "言うまでもなく、魅音の園崎家は当初から沙都子の北条家と仲が悪い。……その魅音の家が沙都子を匿うというのは非常に難しいことだろう。",
		"TextENG": "It went without saying, but Mion's home, the Sonozaki family, were already on bad terms with Satoko and the Houjou family. ......It would be extremely difficult for Mion's family to shelter Satoko."
	},
	{
		"type": "MSGSET",
		"MessageID": 153622,
		"TextJPN": "俺の家ならどうか。……お袋は理解してくれそうだが、偏執的なまでに未だ外部との接触を嫌う親父の理解を得られるとは到底思えなかった。",
		"TextENG": "What about my family? ......My mother would probably understand, but considering the fact my father is still obstinately refusing to expose himself to the outdoors, I couldn't imagine him taking Satoko in."
	},
	{
		"type": "MSGSET",
		"MessageID": 153623,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0150.",
		"TextJPN": "「……うん。みんなの家じゃどうせ無理だろうってのはわかってるよ。だから、もし沙都子ちゃんを匿おうってことになったら、レナの家で匿うよ。……大丈夫。お父さんには文句なんか言わせないから」",
		"NamesENG": "Rena",
		"TextENG": "``......Yeah. I know it's impossible for your families. So if we do end up sheltering Satoko-chan, I'll shelter her in my home. ......Don't worry. I won't let my father voice any objections.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153624,
		"TextJPN": "よくは知らないが、レナは家の家計を握っていて、本気になれば父親にもぎゃふんと言わせることができるらしい。",
		"TextENG": "I had no idea why, but Rena held control of her family's finances, so if she got serious, she could make her father give in."
	},
	{
		"type": "MSGSET",
		"MessageID": 153625,
		"TextJPN": "胸を張ってウチも大丈夫だと言えない自分が悲しかったし、どうせそうだろうと見下されていたことも悔しかったが、どうにもならない。…それに、今は下らないプライドは必要なかった。",
		"TextENG": "It made me sad that I couldn't stick my chest out and say my family could too, and I hated that she just assumed it wasn't possible, but I couldn't do anything about that. ...It's not like that pride would matter in this situation."
	},
	{
		"type": "MSGSET",
		"MessageID": 153626,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0240.",
		"TextJPN": "「わかった。沙都子と接触できたら、レナの家へ行くよう伝えよう。いや、むしろ何とか沙都子と接触をして、こちらへ呼びたいくらいだな。……魅音の話を聞く限り、沙都子のいる町会周りはどうもヤバそうだからな…」",
		"NamesENG": "Keiichi",
		"TextENG": "``All right. If we can make contact with Satoko, we'll tell her to head to Rena's home. I wish I could reach out to her myself, but... ...From what you've told us, Mion, it sounds like the area around Satoko's house is dangerous...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153627,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0310.",
		"TextJPN": "「あっちは信心深くて過激な神社部の幹部が多いからね……。でね、……実は、沙都子だけの問題じゃないんだよ。………場合によっては、…圭ちゃんやレナも危ないかもしれないんだよ」",
		"NamesENG": "Mion",
		"TextENG": "``That's because there's a lot of strong believers who live around there... But... to be honest, Satoko's not the only problem. .........Depending how it goes... both of you two could be in trouble too.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153628,
		"TextJPN": "魅音の目がさらに鋭くなり、俺とレナを見比べる。",
		"TextENG": "Mion's eyes grew even sharper, looking back and forth between me and Rena."
	},
	{
		"type": "MSGSET",
		"MessageID": 153629,
		"TextJPN": "その目線の冷たさは、沙都子の心配をしながらも、自分だけは蚊帳の外だと思い込んできた浅ましさを、引き裂くものだった。",
		"TextENG": "Even though she was worried about Satoko, the chill in her gaze was enough to shred the naive thought that at least we would be safe."
	},
	{
		"type": "MSGSET",
		"MessageID": 153630,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0320.",
		"TextJPN": "「先日も話したよね。例のウィルスが雛見沢土着のものかもしれないって噂。その話がね、だいぶ信憑性を帯びてきててね。古来から村人全員が感染してたんじゃないかって言うんだよ」",
		"NamesENG": "Mion",
		"TextENG": "``I mentioned this the other day, right? The rumors that this virus might be indigenous to Hinamizawa. Those rumors are starting to gain a lot of traction. Some are even saying every villager's probably been infected for hundreds of years.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153631,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0250.",
		"TextJPN": "「だから、それじゃおかしいだろ…！　だったら昔から連日死者が出てなきゃならないぞ！」",
		"NamesENG": "Keiichi",
		"TextENG": "``But that's just crazy...! If that were true, then people would've been dying every day way back when!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153632,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0330.",
		"TextJPN": "「それでその、…そうだと言ってる連中の言い分が面白いんだよ…。そのウィルスは、この村の中にいる限りは安定していて無害だって言うんだよ」",
		"NamesENG": "Mion",
		"TextENG": "``Well, umm... the ones insisting on that argument have an interesting idea... They're saying that the virus remains stable and harmless so long as you stay in the village."
	},
	{
		"type": "MSGSET",
		"MessageID": 153633,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0340.",
		"TextJPN": "「さらに言うと、この村にずっとずっと長く住み続けている一族には、生まれつきの免疫みたいなものがあって大丈夫だって話らしいんだよ」",
		"NamesENG": "Mion",
		"TextENG": "They go even further, arguing that the families who have lived in this village for many, many years are all born with an immunity that keeps them safe.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153634,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0260.",
		"TextJPN": "「…さっぱりわからねぇぞ。つまり何だ。……まさか、例えば他所から引っ越してきた俺やレナは、その免疫がないからとか言い出すんじゃないだろうな」",
		"NamesENG": "Keiichi",
		"TextENG": "``...I don't get it. So what? ......Are you telling me they're saying that people like Rena and I, who moved here from outside, are a risk because we don't have that immunity?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153635,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0350.",
		"TextJPN": "「まさにそれだよ！　近年、雛見沢に引っ越してきた人間のせいで、そのウィルスの調和が崩れて、……その、村人全員のウィルスがおかしくなって、……えぇっと、……うぅん、」",
		"NamesENG": "Mion",
		"TextENG": "``That's exactly it! They're saying our harmony or whatever with the virus is collapsing because of the people moving into Hinamizawa... and umm, that's making the virus go crazy in everyone... Uhh... Nah.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153636,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0160.",
		"TextJPN": "「…まさか、魅ぃちゃんまでそのとんでもない話を信じてるわけないよね…？」",
		"NamesENG": "Rena",
		"TextENG": "``...You're not telling us you believe such an outrageous idea too, are you, Mii-chan?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153637,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0360.",
		"TextJPN": "「もちろんだよ！　こんな訳のわかんない話が通用するわけない！！　でも、…なぜかみんな信じてるんだよ！！　私も訳がわかんない！！」",
		"NamesENG": "Mion",
		"TextENG": "``Of course not! There's no way I'd fall for anything that sounds that crazy!! But... for some reason everyone else believes it!! I don't get it at all!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153638,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0370.",
		"TextJPN": "「普段だったら絶対こんな馬鹿な話は誰も信じないのに！　なぜかここ数日、妙な話やデマが当り前のように通用して飛び交ってる！」",
		"NamesENG": "Mion",
		"TextENG": "``Normally no one would ever believe such stupid nonsense! But these past few days, those weird ideas and rumors are being passed around like they're just common sense!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153639,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0380.",
		"TextJPN": "「私は初日からずっと無線を聞いてるんだけど、最近の村人はどんどんおかしくなってるんだよ…！　異常な生活で心の緊張がとかトラウマがとか、そんな甘っちょろいレベルじゃない！」",
		"NamesENG": "Mion",
		"TextENG": "``I've been listening on the radio since the very first day, but lately, the villagers are believing weirder and weirder stuff...! I don't know if it's mental stress or trauma or whatever, but calling it that is optimistic at this point!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153640,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0390.",
		"TextJPN": "「明らかに嘘だろうデマだろうと思うことが当り前のように横行し、それを誰も覆せない！　誰かがそれを否定すると、感染者扱いをされそうになる！」",
		"NamesENG": "Mion",
		"TextENG": "``These lies and rumors are running rampant, but no one is doing anything to stop them! If anyone tries, they could be treated as one of the infected too!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153641,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0400.",
		"TextJPN": "「すっごく気持ち悪いことになってるんだよ！　何かが変！！　だから用心して！」",
		"NamesENG": "Mion",
		"TextENG": "``It's getting really awful around here! Something's not right with people!! So watch yourselves!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153642,
		"TextJPN": "その魅音の必死な形相に、俺とレナは絶句する。",
		"TextENG": "Rena and I were both left speechless by Mion's desperation."
	},
	{
		"type": "MSGSET",
		"MessageID": 153643,
		"TextJPN": "彼女が傍受したという無線を、俺たちは耳にすることができなくてさぞ幸運だったに違いない。",
		"TextENG": "It was clearly a good thing that we weren't able to listen to what she's picked up over the radio."
	},
	{
		"type": "MSGSET",
		"MessageID": 153644,
		"TextJPN": "異常環境に置かれ、頂点にまで達したフラストレーションと信仰を基礎にする不安感と恐怖は次々にデマを生み出し、生贄に誰かを担ぎ上げることでしか払拭できない段階に至りつつあるのだ…。",
		"TextENG": "Thrust into these abnormal circumstances, their frustration had reached its peak, and that along with anxieties and fears founded on faith were producing new rumors one after another, and it was steadily approaching the point where someone would have to be sacrificed in order to clear those rumors away."
	},
	{
		"type": "MSGSET",
		"MessageID": 153645,
		"TextJPN": "魅音の形相を見る限り、それは今や致命的なレベルに至りつつあるようだった。",
		"TextENG": "Judging from Mion's expression, we were already approaching that critical moment."
	},
	{
		"type": "MSGSET",
		"MessageID": 153646,
		"TextJPN": "…………その時、俺は初めて知る。",
		"TextENG": "............That was the moment I first realized it."
	},
	{
		"type": "MSGSET",
		"MessageID": 153647,
		"TextJPN": "俺たちが話している姿を見る村人の眼差しに、明らかに悪意が含まれていることを。",
		"TextENG": "That there was clear hostility in the looks the villagers gave us as we talked to each other."
	},
	{
		"type": "MSGSET",
		"MessageID": 153648,
		"TextJPN": "それは俺の気のせいではないらしい。レナもまたその気配を敏感に感じ取る。",
		"TextENG": "Apparently it wasn't just my imagination, either. Rena was quick to pick up on that too."
	},
	{
		"type": "MSGSET",
		"MessageID": 153649,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0170.",
		"TextJPN": "「…………………圭一くん。…用心しよ」",
		"NamesENG": "Rena",
		"TextENG": "``.....................Keiichi-kun. ...Protect yourself, okay?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153650,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0270.",
		"TextJPN": "「そ、…そうだな。下らないデマのせいで疑われるのは気に入らねぇが、@bりか.@<李下@>に@bかんむり.@<冠@>ってこともあるしな…」",
		"NamesENG": "Keiichi",
		"TextENG": "``Y-Yeah. I don't like being distrusted just because of stupid rumors, but it's best not to fuel the fire...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153651,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0410.",
		"TextJPN": "「…うん。レナも圭ちゃんも無用の外出は避けた方がいいと思う。あと、くれぐれもひとりで外出しないように。家のシャッターは締め切ってね」",
		"NamesENG": "Mion",
		"TextENG": "``...Yeah. Rena, Kei-chan, you two should avoid going outside unless you have to. Also, make sure you don't go out alone. And seal your home up tight.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153652,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0420.",
		"TextJPN": "「……心無いことを言ってくる人があっても、どんなに悔しくても買い言葉を返さないこと。……いいね…？」",
		"NamesENG": "Mion",
		"TextENG": "``......If anyone says anything inconsiderate, don't provoke them. No matter how frustrating. ...Got it...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153653,
		"TextJPN": "今や、時折感じられる悪意の眼差しは、すでに気のせいでは済まされるものではない。",
		"TextENG": "The hostile looks I felt from time to time were too much to pretend I just imagined them."
	},
	{
		"type": "MSGSET",
		"MessageID": 153654,
		"TextJPN": "外部との交流を断ち数百年を経た村の呪わしき習慣は、ほんの数年の文明開化ごときでは払拭できないということなのだ…。",
		"TextENG": "The accursed customs of a village that had avoided contact with outsiders for centuries weren't about to be brushed away by a scant few years of civilization..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153655,
		"TextJPN": "俺とレナは、表情を堅くしながら魅音の忠告に頷くしかなかった…。",
		"TextENG": "Rena and I could only nod in acknowledgment of Mion's warning, the tense looks clear on our faces..."
	}
]