{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "#3",
            "ENG": "#3"
        },
        {
            "type": "MSGSET",
            "MessageID": 153551,
            "TextJPN": "学校がなく、曜日感覚を完全に失った最近は、テレビの番組編成によってのみ辛うじてその感覚を保たせる脆弱な日常の上に成り立っていた。",
            "TextENG": "There isn't any school, and my daily life has completely fallen apart. The only thing left is sitting in front of the TV watching television all day, but even then I can barely keep my senses awake."
        },
        {
            "type": "MSGSET",
            "MessageID": 153552,
            "TextJPN": "テレビが、いわゆる「雛見沢ウィルス騒動」を取り上げたのは、隔離封鎖の初期だけで、１０日目を迎えると、特別な動きがない限りニュースで取り上げられることはなくなっていた。",
            "TextENG": "On TV, they addressed the so called ``Hinamizawa virus disturbance``, but only the initial blockade and quarantine. It's been 10 days now, and the news has stopped covering the event."
        },
        {
            "type": "MSGSET",
            "MessageID": 153553,
            "TextJPN": "世間では、どこぞの大臣が雛見沢の騒ぎの時にゴルフを切り上げなかったとか何とかで、そこからケチがついて秘書の給与疑惑に発展してどうのこうの。…実にどうでもいい方向へ話題が転がっていっていた。",
            "TextENG": "Elsewhere in the news, various ministers didn't stop a scheduled round of golf during the commotion in Hinamizawa, which in turn evolved into a salary scandal for their secretaries. ...From that point on, the topics rolled into a really trifling direction."
        },
        {
            "type": "MSGSET",
            "MessageID": 153554,
            "TextJPN": "世間はニュースが取り上げなければ、もうウィルス騒ぎが解決してしまったに違いないと錯覚するのだろうか。",
            "TextENG": "And so news of the outbreak was never picked up again, I guess they want to uphold an illusion the virus was cured."
        },
        {
            "type": "MSGSET",
            "MessageID": 153555,
            "TextJPN": "人の不幸に飽食する世間の冷たさを思い知らずにはいられなかった。",
            "TextENG": "I couldn't help but realize the coldness of this world as it pampered itself against the misfortune of others."
        },
        {
            "type": "MSGSET",
            "MessageID": 153556,
            "TextJPN": "この頃には、配給などの用事があれば戸外へ出歩くことに対する抵抗は、ほとんどの村人から払拭されたようだった。",
            "TextENG": "By now, the resistance against restriction of movements outdoors for errands such as rations has mostly been wiped from the villagers minds."
        },
        {
            "type": "MSGSET",
            "MessageID": 153557,
            "TextJPN": "最近の魅音などは、隔離されたのは村じゃなくて、むしろ興宮の方ではないのか。町まで買い物に行かなくていいし、水も食料もみんなタダで配給してもらえるので気楽ではないかと軽口を叩いてみせるようになっていた。",
            "TextENG": "Although Mion would rather prefer to visit Okinomiya, than stay isolated within the village. But we don't need to go there for shopping, and although some took this as a joke, all water and food is being distributed free of charge, so there isn't anything to worry about."
        },
        {
            "type": "MSGSET",
            "MessageID": 153558,
            "TextJPN": "それに苦笑いで応えるが、すでに十日にも及んでいる隔離の閉塞感は拭えるものではなかった。",
            "TextENG": "However, it was eventually met with a bitter smile, as this feeling of confinement and isolation which has lasted for ten days cannot be wiped away."
        },
        {
            "type": "MSGSET",
            "MessageID": 153559,
            "TextJPN": "それは魅音も同じだ。言葉だけなら余裕の軽口にも聞こえるが、魅音自身、その表情から不安感は拭えていなかった。",
            "TextENG": "Mion feels the same way. She took their words as a joke, but Mion could not wipe away a feeling of anxiety from her face."
        },
        {
            "type": "MSGSET",
            "MessageID": 153560,
            "TextJPN": "こんな昨今だからこそ家でうじうじとしていても仕方がない。せめて誰かと話している方が気が紛れる。俺も飲料水のポリタンク運びを積極的に手伝い、給水場所で仲間たちと再会できるのを楽しみにしていた。",
            "TextENG": "I can't help it either, I've been cooked up inside my house these past days. At least if I can talk to someone it can distract my mind from our current situation. However, my plastic tank of drinking water is almost at an end, so I'm looking forward to meeting up with my friends at the water supply point."
        },
        {
            "type": "MSGSET",
            "MessageID": 153561,
            "TextJPN": "だが、楽しいというのとはもちろん違う。",
            "TextENG": "But, I think this time will be different."
        },
        {
            "type": "MSGSET",
            "MessageID": 153562,
            "TextJPN": "会えば互いの不安を吐き合うだけだ。…でも、それでも。ひとりで布団を被っているのに比べたらずっとマシだった……。",
            "TextENG": "I have an uneasy feeling going to meet them. ...But, still, it's much better than sitting alone on the futon......"
        },
        {
            "type": "MSGSET",
            "MessageID": 153563,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0150.",
            "TextJPN": "「……圭ちゃん！　具合は良さそうだね。変な斑点とか出てない？」",
            "NamesENG": "Mion",
            "TextENG": "``......Kei-chan! You look great. Do have strange spots all over your body yet?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153564,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS24/02/NREN_0060.",
            "TextJPN": "「魅ぃちゃん、それ冗談になってない…」",
            "NamesENG": "Rena",
            "TextENG": "``Mii-chan, that's not funny...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153565,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS24/01/NKEI_0150.",
            "TextJPN": "「魅音！　レナもか！　よかった、相変わらず電話が通じないからな。こうして会えるとほっとするぜ…」",
            "NamesENG": "Keiichi",
            "TextENG": "``Mion! Rena! I'm glad, the phones were down as usual. I'm relieved we can meet like this...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153566,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS24/02/NREN_0070.",
            "TextJPN": "「だね。レナも最近は、学校が再開してくれないかなって思うくらいだもん。…はぅ」",
            "NamesENG": "Rena",
            "TextENG": "``I see. Rena's been thinking recently whether we should reopen the school or not. ...Hauu.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153567,
            "TextJPN": "…学校が再開してくれたなら、皆、平穏だった頃の日常を思い出しながら、精一杯いつものように元気に振舞うだろうか。",
            "TextENG": "...If school reopens, then everyone can remember those peaceful days, although I do wonder if everyone would return to their usual happy selves."
        },
        {
            "type": "MSGSET",
            "MessageID": 153568,
            "TextJPN": "……でも、…ダメか。知恵先生は確か興宮に家があるはず。隔離されているから学校に来られないのだから、俺たちのクラスは再開できない…。",
            "TextENG": "......However ...it's no use. Chie-sensei lives in Okinomiya. And she can't come to school because it's quarantined, so class can't be resumed..."
        },
        {
            "type": "MSGSET",
            "MessageID": 153569,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0160.",
            "TextJPN": "「はは、せっかく未曾有の大災害で休校なんだからさ。たまにはこういうライフを満喫するのも悪くないけどねぇ～！」",
            "NamesENG": "Mion",
            "TextENG": "``Ha ha, who would've known closure of school would have brought forth such an unprecedented disaster. This kinda life can't be that bad, we should enjoy ourselves!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153570,
            "TextJPN": "こういう時、魅音の軽口は本当に貴重だった。そこから、まるでいつもの日常のような気楽な話が次々とつながっていく。",
            "TextENG": "At times like this, Mion's jokes are really valuable. So from here on out, we should enjoy our days without a care in the world."
        },
        {
            "type": "MSGSET",
            "MessageID": 153571,
            "TextJPN": "……でも、最後には必ず、現状に対する不安の話で締めくくられるのだ。",
            "TextENG": "......But, in the end, I still can't shake this feeling of uneasiness from our current situation."
        },
        {
            "type": "MSGSET",
            "MessageID": 153572,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0170.",
            "TextJPN": "「そうだ、…………レナ、圭ちゃん。…気を悪くしないで聞いて。ここだけの話だから」",
            "NamesENG": "Mion",
            "TextENG": "``Anyway............ Rena, Kei-chan. Don't feel bad about what you're about to hear. Just listen to what I have to say.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153573,
            "TextJPN": "魅音が俺たち二人を物陰に引き込むと声を潜めた。",
            "TextENG": "Mion draws us both into the shade, and drops her voice."
        },
        {
            "type": "MSGSET",
            "MessageID": 153574,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS24/02/NREN_0080.",
            "TextJPN": "「…何？　どうしたの魅ぃちゃん」",
            "NamesENG": "Rena",
            "TextENG": "``...What is it? What's the matter, Mii-chan?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153575,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS24/01/NKEI_0160.",
            "TextJPN": "「また何か情報でもわかったのか」",
            "NamesENG": "Keiichi",
            "TextENG": "``You've found out some more information?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153576,
            "TextJPN": "隔離の初期にこそ自衛隊から充分な説明があったが、最近はどういう状況になっているのか対外的な発表は一切なくなっていた。",
            "TextENG": "There was enough of an explanation from the Self-Defense Forces during the early periods of the quarantine, but recently, they've stopped announcing what kind of situation we are in."
        },
        {
            "type": "MSGSET",
            "MessageID": 153577,
            "TextJPN": "そうなると口コミの噂話しかなくなるが、各町会ごとに細かく隔離されていたため、村人の交流は限られており、その噂話すらも満足に疎通できない状態だった。",
            "TextENG": "The rumors have also started to disappear, and due to the isolation of every neighborhood, the interactions between the villagers are very limited, we are at a state where even rumors aren't an acceptable form of communication."
        },
        {
            "type": "MSGSET",
            "MessageID": 153578,
            "TextJPN": "だが幸いなことに、この村にはアマチュア無線の愛好家が少なくなかった。彼らはそれを使い、連絡を取り合っていたのである。",
            "TextENG": "But luckily, there are a few amateur radio enthusiasts in the village. They've been keeping in touch with one another that way."
        },
        {
            "type": "MSGSET",
            "MessageID": 153579,
            "TextJPN": "魅音は無線を使って、別の隔離町会の状況などを確認し合い、雛見沢全体の状況把握に努めているらしかった。",
            "TextENG": "So by using the Radio, Mion has been able to confirm the situation of the other neighborhoods, that way, she was able to grasp the entire situation Hinamizawa is now part of."
        },
        {
            "type": "MSGSET",
            "MessageID": 153580,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS24/01/NKEI_0170.",
            "TextJPN": "「何しろ、未だ電話が回復しないからな。こういう時、本当に無線は貴重だぜ。…それで、何がわかったんだ？」",
            "NamesENG": "Keiichi",
            "TextENG": "``After all, the phones aren't working yet. So at a time like this, a radio can be pretty valuable. ...Have you found out anything else?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153581,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0180.",
            "TextJPN": "「………………うん。というか、……………梨花ちゃんが収容されて容態不明ってのは本当らしい」",
            "NamesENG": "Mion",
            "TextENG": "``..................Yeah. It seems............... Rika-chan has been taken and labeled as an unknown condition.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153582,
            "TextJPN": "ここで話は少しだけ遡る。",
            "TextENG": "I need a moment to think."
        },
        {
            "type": "MSGSET",
            "MessageID": 153583,
            "TextJPN": "オヤシロさまの祟りを疑い不安感を拭えない人々のために、古手梨花の村内巡回を園崎家は強く要望していたのだが、なぜかその要望は無視され続けた。",
            "TextENG": "For people filled with insecurity and doubt the curse of Oyashiro-sama, the Sonozaki family strongly requested a patrol of the village in search of Rika Furude, ignoring the demands of the Self-Defense Forces."
        },
        {
            "type": "MSGSET",
            "MessageID": 153584,
            "TextJPN": "保菌者が村内を闊歩することで感染を拡大することがないよう、町会区分ごとに厳しく自衛隊が隔離していたため、古手梨花の近況を知ることができず、そのことはさらに村人の不安感を掻き立てていたのである。",
            "TextENG": "They didn't want the villagers and carriers striding around the village spreading the virus, one of the reasons why the Self-Defense Forces had to strictly isolate each neighborhood from one another. But without knowing the present condition of Rika Furude, the villagers sense of anxiety will only increase further."
        },
        {
            "type": "MSGSET",
            "MessageID": 153585,
            "TextJPN": "もし、オヤシロさまの生まれ変わりである彼女の身に何かあったなら、…それが意味するところはただひとつ。伝承が伝える、村の終末に他ならないのだから。",
            "TextENG": "If she really is the reincarnation Oyashiro-sama... then this can only mean one thing. The legend says, it will equal none other than the end of this village."
        },
        {
            "type": "MSGSET",
            "MessageID": 153586,
            "TextJPN": "その不安はとうとう行き着くところまで行き着き、古手梨花の情報が入らないのは、彼女の身に何かがあったからで、自衛隊はそれを隠すためにわざとはぐらかしているのではないかというデマが生まれるまでに至った。",
            "TextENG": "We have finally reached the point where our anxiety is at its limit, there isn't even any information on Rika Furude, was there something hidden inside her body, or will the Self-Defense Forces call this rumor false to cover up what's inside her."
        },
        {
            "type": "MSGSET",
            "MessageID": 153587,
            "TextJPN": "誰もがそのデマを否定したが、そのデマを払拭する方法は古手梨花の無事な姿を村人が見ることしかない。だがそれは叶えられず、さらに村人の不安感を掻き立てることになっていた…。",
            "TextENG": "Even if they deny it, the villagers will have to see Rika Furude safe so the rumor can be dispelled. But we all know that won't happen, as they want to further arouse a sense of insecurity among the villagers..."
        },
        {
            "type": "MSGSET",
            "MessageID": 153588,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS24/02/NREN_0090.",
            "TextJPN": "「梨花ちゃんが容態不明ってどういうことなの？！　梨花ちゃんがウィルスにやられちゃったってことなの？！」",
            "NamesENG": "Rena",
            "TextENG": "``What is this unknown condition they labeled Rika-chan with?! Does it mean Rika-chan got infected with the virus?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153589,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0190.",
            "TextJPN": "「シー！！　声が大きいよ！　……ウィルスかどうかは知らないけど、とにかく防疫部隊に収容されて、その後、戻ってこないらしいの。安否は不明。連れてかれたのは何人かが目撃していて間違いないって」",
            "NamesENG": "Mion",
            "TextENG": "``Shush!! You're being too loud! ......I don't know if it's the virus or not, but she's been taken by the quarantine troops. Since then, she hasn't come back. Her safety is unknown. But, it seems there are some witnesses that saw her being taken away.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153590,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS24/01/NKEI_0180.",
            "TextJPN": "「それはいつの話だ？」",
            "NamesENG": "Keiichi",
            "TextENG": "``How long has it been since she was taken?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153591,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0200.",
            "TextJPN": "「隔離の当日だって」",
            "NamesENG": "Mion",
            "TextENG": "``Since the day the quarantine began.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153592,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS24/02/NREN_0100.",
            "TextJPN": "「…沙都子ちゃんは？！　梨花ちゃんと一緒に住んでるんだから、……その、…、」",
            "NamesENG": "Rena",
            "TextENG": "``...And Satoko-chan?! She's living with Rika-chan...... is she with her...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153593,
            "TextJPN": "梨花ちゃんがウィルスの犠牲者なら、同居している沙都子も……。",
            "TextENG": "If Rika-chan is a victim of the virus, and since Satoko lives with her, then does that mean......"
        },
        {
            "type": "MSGSET",
            "MessageID": 153594,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0210.",
            "TextJPN": "「そこまで詳しくは…」",
            "NamesENG": "Mion",
            "TextENG": "``There wasn't any details about that...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153595,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS24/01/NKEI_0190.",
            "TextJPN": "「……だろうな。村の年寄り連中は、梨花ちゃんのことに関心はあっても、沙都子のことはまったく無関心だからな」",
            "NamesENG": "Keiichi",
            "TextENG": "``......I know why. It's because all those old people in the village only care about Rika-chan, they don't feel any sympathy towards Satoko at all.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153596,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS24/02/NREN_0110.",
            "TextJPN": "「沙都子ちゃんも、収容されたのかな……」",
            "NamesENG": "Rena",
            "TextENG": "``I wonder if Satoko-chan was taken, too......``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153597,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0220.",
            "TextJPN": "「………沙都子は収容されたわけじゃないみたい。…感染者が出たら、同居人だって疑うのが防疫の基本だと思うんだけどね」",
            "NamesENG": "Mion",
            "TextENG": "``.........It doesn't seem Satoko was taken. ...But if someone comes down with the infection, normally the basic next step in a quarantine would be to confine their housemates.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153598,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0230.",
            "TextJPN": "「…無線で聞く限りは、収容されたのは梨花ちゃんだけで、沙都子はそういうわけじゃないみたい。………それでね、…何だか妙な話になってるんだよ…」",
            "NamesENG": "Mion",
            "TextENG": "``...From what I heard on the radio, the only one being held is Rika-chan, but there shouldn't be a reason why they didn't take Satoko. .........So, this story is getting pretty strange...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153599,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS24/01/NKEI_0200.",
            "TextJPN": "「妙な話…？」",
            "NamesENG": "Keiichi",
            "TextENG": "``A strange story...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153600,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0240.",
            "TextJPN": "「…うん。…………ほら、沙都子の両親がダムの誘致派だったのは知ってるでしょ？」",
            "NamesENG": "Mion",
            "TextENG": "``...Yeah. ............Hey, you do know Satoko's parents were part of and promoted the pro dam faction, right?"
        },
        {
            "type": "MSGSET",
            "MessageID": 153601,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0250.",
            "TextJPN": "「それで、オヤシロさまのバチが当たって事故死しちゃって…、」",
            "NamesENG": "Mion",
            "TextENG": "And so, they received divine punishment from Oyashiro-sama and died in an accident...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153602,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS24/02/NREN_0120.",
            "TextJPN": "「……沙都子ちゃんの北条家が、オヤシロさまに祟られている、呪われている、というような話？」",
            "NamesENG": "Rena",
            "TextENG": "``......So you're saying that the Houjou family and Satoko-chan, were targeted and cursed by Oyashiro-sama, something like that?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153603,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0260.",
            "TextJPN": "「うん。……罰当たり者の沙都子が、オヤシロさまの生まれ変わりである神聖な梨花ちゃまと同居すると穢れが移るかもしれない、みたいな酷いことを言ってる連中が前からいたんだけど……」",
            "NamesENG": "Mion",
            "TextENG": "``Yeah. That Satoko was bad karma because she was an impurity who lived alongside sacred Rika-chama, the reincarnation of Oyashiro-sama... People have been saying this for some time......"
        },
        {
            "type": "MSGSET",
            "MessageID": 153604,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0270.",
            "TextJPN": "「そういう連中が、今回の『オヤシロさまの祟り』を沙都子のせいだと言い出してるみたいなんだ」",
            "NamesENG": "Mion",
            "TextENG": "But now, they're saying that ``The curse of Oyashiro-sama`` has been brought on by Satoko.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153605,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS24/01/NKEI_0210.",
            "TextJPN": "「何だって？！　馬鹿な話しやがって！！　連中は箸が転んでも沙都子のせいだな！！」",
            "NamesENG": "Keiichi",
            "TextENG": "``What?! That's stupid talk!! How can those people blame everything on Satoko!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153606,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0280.",
            "TextJPN": "「もちろん、冗談だと信じたいけど。……沙都子を簀巻きにして鬼ヶ淵に沈めれば、オヤシロさまのお怒りが治まるんじゃないかって話が、向こうの町会でまことしやかに流れてるらしいよ…」",
            "NamesENG": "Mion",
            "TextENG": "``Of course, I would like this to be just a joke. ......But, some people are actually thinking we should punish Satoko by wrapping her in a bamboo mat and throw her into Onigafuchi Swamp, in an attempt to quell Oyashiro-sama's anger. It's very plausible the neighborhood association might try this sooner or later...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153607,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS24/02/NREN_0130.",
            "TextJPN": "「そんな…！！　ねぇ私たちって、そんなにも未開人なの？！　文明人じゃないの？！　私たちが日常を失ってから、やっと１週間が経った程度なのに、もうそんな迷信が蔓延ってるの？！」",
            "NamesENG": "Rena",
            "TextENG": "``This can't be...!! Are these people savages?! Aren't they civilized?! Our daily lives have fallen apart, and it's only been one week, how has this superstition gotten so rampant?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153608,
            "TextJPN": "レナの憤慨はもっともだった。…だが、思い返せば、雛見沢が迷信に取り憑かれていたのは、ウィルス騒ぎのずっと前からだ。",
            "TextENG": "It seems Rena is outraged the most. But in retrospect, Hinamizawa has always had an obsession with superstition, even long before outbreak of this virus."
        },
        {
            "type": "MSGSET",
            "MessageID": 153609,
            "TextJPN": "雛見沢は文明の地であった試しなどないのだ。文明人のふりをしているだけで、ちょっと化けの皮が剥がれれば、すぐにでも無知蒙昧な迷信が顔を出す…。",
            "TextENG": "It even feels like Hinamizawa never passed through the trials of civilization. That it just pretended to be civilized, but now its mask has come off, and all its ignorant superstition has appeared immediately..."
        },
        {
            "type": "MSGSET",
            "MessageID": 153610,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS24/01/NKEI_0220.",
            "TextJPN": "「………魅音の表情を見る限り、…どうも冗談で済まそうって話にはなってないらしいな…」",
            "NamesENG": "Keiichi",
            "TextENG": "``.........From what I can tell about your expression, Mion... it doesn't seem this story is some kind of joke...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153611,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0290.",
            "TextJPN": "「……………………」",
            "NamesENG": "Mion",
            "TextENG": "``........................``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153612,
            "TextJPN": "魅音の俯きは返事なくしてそれを肯定した。",
            "TextENG": "Mion looks down, and doesn't answer."
        },
        {
            "type": "MSGSET",
            "MessageID": 153613,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0300.",
            "TextJPN": "「も、もちろん私も無線で冷静になるように言ってるよ？！　でも、なかなか治まってくれない…」",
            "NamesENG": "Mion",
            "TextENG": "``Of course, do you think I should try and calm them down through the radio?! However, I doubt it would work...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153614,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS24/01/NKEI_0230.",
            "TextJPN": "「く、くそ…！　梨花ちゃんが収容されたということは、沙都子は今、ひとりであの倉庫小屋に暮らしてるわけか。………万が一を考えると危なくないか？！」",
            "NamesENG": "Keiichi",
            "TextENG": "``Damn it...! Rika-chan was taken from us and now they're thinking about taking Satoko, she's even living all alone in that warehouse right now. .........When I think about it, isn't she in danger?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153615,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS24/02/NREN_0140.",
            "TextJPN": "「そうだね。沙都子ちゃん１人じゃできることに限界もあると思う。…私たちのところに匿う方がいいんじゃないかな、かな」",
            "NamesENG": "Rena",
            "TextENG": "``You're right. There's a limit to what Satoko-chan can do by herself. ...I wonder if we should hide her with us, I wonder.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153616,
            "TextJPN": "レナの提案はもっともだった。このまま沙都子を一人きりにしたら、迷信に取り憑かれた何者かにいつ襲われるかもわからない！",
            "TextENG": "Rena's suggestion sounds very reasonable. After all, if we leave Satoko alone like this, there's no telling when she could be attacked by someone obsessed with superstition!"
        },
        {
            "type": "MSGSET",
            "MessageID": 153617,
            "TextJPN": "だが、沙都子を誰の家に匿うんだ？",
            "TextENG": "But, whose house should we hide Satoko in?"
        },
        {
            "type": "MSGSET",
            "MessageID": 153618,
            "TextJPN": "魅音が言うには、沙都子はすでにウィルスに感染しているという噂がまことしやかに囁かれているという。",
            "TextENG": "So it is as Mion says, everyone is whispering rumors that Satoko is already infected with the virus as if it were true."
        },
        {
            "type": "MSGSET",
            "MessageID": 153619,
            "TextJPN": "今の雛見沢は、口コミという原始的通信手段で支配されている。この通信法はあまりにデマが紛れ込みやすい。集団心理がそうだと決め込んだある種の思い込みを、尾ひれを付けて拡大し既成事実にしてしまう。",
            "TextENG": "Hinamizawa at present is dominated by a primitive means of communication called word of mouth. A false rumor can easily become mixed using this form of communication. This certain assumption is what convinced their group psychology it was real, they simply attached a tail fin and made it an established fact."
        },
        {
            "type": "MSGSET",
            "MessageID": 153620,
            "TextJPN": "そうなれば、真実と無関係に沙都子は感染者ということになってしまう。そうなれば、沙都子を引き取った家も同じ扱いだ…。",
            "TextENG": "If that can happen, then Satoko will soon be considered infected regardless of the truth. They just want to give her the same treatment as they did her family..."
        },
        {
            "type": "MSGSET",
            "MessageID": 153621,
            "TextJPN": "言うまでもなく、魅音の園崎家は当初から沙都子の北条家と仲が悪い。……その魅音の家が沙都子を匿うというのは非常に難しいことだろう。",
            "TextENG": "Needless to say, the Sonozaki family and Mion have been on bad terms with the Houjou's and Satoko from the beginning. ......So it will be very difficult to shelter Satoko in Mion's house."
        },
        {
            "type": "MSGSET",
            "MessageID": 153622,
            "TextJPN": "俺の家ならどうか。……お袋は理解してくれそうだが、偏執的なまでに未だ外部との接触を嫌う親父の理解を得られるとは到底思えなかった。",
            "TextENG": "What about my house. ......I'm sure my mom would understand, but I haven't yet considered the possibility that my dad could be paranoid enough to be against contact with anyone from the outside."
        },
        {
            "type": "MSGSET",
            "MessageID": 153623,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS24/02/NREN_0150.",
            "TextJPN": "「……うん。みんなの家じゃどうせ無理だろうってのはわかってるよ。だから、もし沙都子ちゃんを匿おうってことになったら、レナの家で匿うよ。……大丈夫。お父さんには文句なんか言わせないから」",
            "NamesENG": "Rena",
            "TextENG": "``......Yup. I knew it would be impossible to hide her at your houses. Therefore, it should be expected of Rena to hide Satoko-chan in her house. ......Okay. I'll just tell my dad something so he won't complain.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153624,
            "TextJPN": "よくは知らないが、レナは家の家計を握っていて、本気になれば父親にもぎゃふんと言わせることができるらしい。",
            "TextENG": "I don't know about that, Rena's house is under a tight budget, so I doubt she can say anything to convince her dad to allow her."
        },
        {
            "type": "MSGSET",
            "MessageID": 153625,
            "TextJPN": "胸を張ってウチも大丈夫だと言えない自分が悲しかったし、どうせそうだろうと見下されていたことも悔しかったが、どうにもならない。…それに、今は下らないプライドは必要なかった。",
            "TextENG": "I just want to be proud and tell her she can stay at my house, but I feel deep sadness that I can't even do that, it's so frustrating that I can only bow my head in shame, we're so helpless. ...I don't need this worthless pride right now."
        },
        {
            "type": "MSGSET",
            "MessageID": 153626,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS24/01/NKEI_0240.",
            "TextJPN": "「わかった。沙都子と接触できたら、レナの家へ行くよう伝えよう。いや、むしろ何とか沙都子と接触をして、こちらへ呼びたいくらいだな。……魅音の話を聞く限り、沙都子のいる町会周りはどうもヤバそうだからな…」",
            "NamesENG": "Keiichi",
            "TextENG": "``I know. If we can contact Satoko, we should tell her to go to Rena's house. No, we should contact Satoko in person, I don't think we'll be able to call her. ......And from what we've heard from Mion, the neighborhood association will be looking for Satoko so it will be dangerous...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153627,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0310.",
            "TextJPN": "「あっちは信心深くて過激な神社部の幹部が多いからね……。でね、……実は、沙都子だけの問題じゃないんだよ。………場合によっては、…圭ちゃんやレナも危ないかもしれないんだよ」",
            "NamesENG": "Mion",
            "TextENG": "``There are also many radical executives who have a deep devotion to the Shrine...... So in fact...... this isn't just a problem for Satoko. .........Depending on the situation, Kei-chan, Rena, you could be in danger, too.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153628,
            "TextJPN": "魅音の目がさらに鋭くなり、俺とレナを見比べる。",
            "TextENG": "Mion's eyes become sharper, she visually compares both Rena and I."
        },
        {
            "type": "MSGSET",
            "MessageID": 153629,
            "TextJPN": "その目線の冷たさは、沙都子の心配をしながらも、自分だけは蚊帳の外だと思い込んできた浅ましさを、引き裂くものだった。",
            "TextENG": "I can see the coldness of her glance, as she worries about Satoko, convinced that her own mosquito net of power and influence, has been torn apart."
        },
        {
            "type": "MSGSET",
            "MessageID": 153630,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0320.",
            "TextJPN": "「先日も話したよね。例のウィルスが雛見沢土着のものかもしれないって噂。その話がね、だいぶ信憑性を帯びてきててね。古来から村人全員が感染してたんじゃないかって言うんだよ」",
            "NamesENG": "Mion",
            "TextENG": "``I told you the other day. About the rumor that this virus is actually indigenous to Hinamizawa. It's just that story has a considerable amount of credibility to it. They say that all the villagers have already been infected since ancient times.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153631,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS24/01/NKEI_0250.",
            "TextJPN": "「だから、それじゃおかしいだろ…！　だったら昔から連日死者が出てなきゃならないぞ！」",
            "NamesENG": "Keiichi",
            "TextENG": "``But, there's something strange with this story...! Because if it was true, wouldn't people be dying every day?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153632,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0330.",
            "TextJPN": "「それでその、…そうだと言ってる連中の言い分が面白いんだよ…。そのウィルスは、この村の中にいる限りは安定していて無害だって言うんだよ」",
            "NamesENG": "Mion",
            "TextENG": "``You're right... but the people who believe this story... They say that the virus is stable and harmless as long as you remain in the village.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153633,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0340.",
            "TextJPN": "「さらに言うと、この村にずっとずっと長く住み続けている一族には、生まれつきの免疫みたいなものがあって大丈夫だって話らしいんだよ」",
            "NamesENG": "Mion",
            "TextENG": "``Furthermore, that the families who have continued to live in this village for a long time will be okay, since they have built up a natural immunity to it, or something like that.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153634,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS24/01/NKEI_0260.",
            "TextJPN": "「…さっぱりわからねぇぞ。つまり何だ。……まさか、例えば他所から引っ越してきた俺やレナは、その免疫がないからとか言い出すんじゃないだろうな」",
            "NamesENG": "Keiichi",
            "TextENG": "``...I don't understand. In other words, wait...... No way, you mean for example that people like me and Rena who moved here from the outside don't have an immunity.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153635,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0350.",
            "TextJPN": "「まさにそれだよ！　近年、雛見沢に引っ越してきた人間のせいで、そのウィルスの調和が崩れて、……その、村人全員のウィルスがおかしくなって、……えぇっと、……うぅん、」",
            "NamesENG": "Mion",
            "TextENG": "``That's exactly it! In recent years, because of the number of people moving into Hinamizawa, the harmony of the virus has collapsed...... That, is what has been causing the virus in the villagers to act up...... Umm...... Uh.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153636,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS24/02/NREN_0160.",
            "TextJPN": "「…まさか、魅ぃちゃんまでそのとんでもない話を信じてるわけないよね…？」",
            "NamesENG": "Rena",
            "TextENG": "``...No way, you don't believe this ridiculous story do you, Mii-chan...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153637,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0360.",
            "TextJPN": "「もちろんだよ！　こんな訳のわかんない話が通用するわけない！！　でも、…なぜかみんな信じてるんだよ！！　私も訳がわかんない！！」",
            "NamesENG": "Mion",
            "TextENG": "``Of course not! There's no way that kind of nonsense makes any sense!! But... they believe it!! And I don't know why!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153638,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0370.",
            "TextJPN": "「普段だったら絶対こんな馬鹿な話は誰も信じないのに！　なぜかここ数日、妙な話やデマが当り前のように通用して飛び交ってる！」",
            "NamesENG": "Mion",
            "TextENG": "``Normally no one would even believe such a stupid story! But for some reason the past few days false rumors flying around like that have been spoken as if they're true!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153639,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0380.",
            "TextJPN": "「私は初日からずっと無線を聞いてるんだけど、最近の村人はどんどんおかしくなってるんだよ…！　異常な生活で心の緊張がとかトラウマがとか、そんな甘っちょろいレベルじゃない！」",
            "NamesENG": "Mion",
            "TextENG": "``Even since the day this all began, the villagers on the radio slowly started to act weird...! I guess it's the strain and trauma on the mind of living such an abnormal life!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153640,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0390.",
            "TextJPN": "「明らかに嘘だろうデマだろうと思うことが当り前のように横行し、それを誰も覆せない！　誰かがそれを否定すると、感染者扱いをされそうになる！」",
            "NamesENG": "Mion",
            "TextENG": "``No one is even considering these false rumors could be a lie, they're becoming rampant and commonplace! And if you attempt to deny them, you're treated like an infected person!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153641,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0400.",
            "TextJPN": "「すっごく気持ち悪いことになってるんだよ！　何かが変！！　だから用心して！」",
            "NamesENG": "Mion",
            "TextENG": "``It's gotten really bad! Something is strange!! So be careful!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153642,
            "TextJPN": "その魅音の必死な形相に、俺とレナは絶句する。",
            "TextENG": "Mion looks at us desperately, Rena and I are at a loss for words."
        },
        {
            "type": "MSGSET",
            "MessageID": 153643,
            "TextJPN": "彼女が傍受したという無線を、俺たちは耳にすることができなくてさぞ幸運だったに違いない。",
            "TextENG": "I'm glad she intercepted those radio communications. There's no way we could have heard it, we're lucky that way."
        },
        {
            "type": "MSGSET",
            "MessageID": 153644,
            "TextJPN": "異常環境に置かれ、頂点にまで達したフラストレーションと信仰を基礎にする不安感と恐怖は次々にデマを生み出し、生贄に誰かを担ぎ上げることでしか払拭できない段階に至りつつあるのだ…。",
            "TextENG": "To be placed in such an abnormal environment, where our frustration has reached its apex caused by fear and anxiety which layed the foundation for false rumors to be created one after another, it's now reached the stage where only a sacrifice can be raised to dispel our fears..."
        },
        {
            "type": "MSGSET",
            "MessageID": 153645,
            "TextJPN": "魅音の形相を見る限り、それは今や致命的なレベルに至りつつあるようだった。",
            "TextENG": "I could tell this just by looking at Mion, she knows our situation will soon reach a critical level."
        },
        {
            "type": "MSGSET",
            "MessageID": 153646,
            "TextJPN": "…………その時、俺は初めて知る。",
            "TextENG": "............Right there and then, I understood for the first time."
        },
        {
            "type": "MSGSET",
            "MessageID": 153647,
            "TextJPN": "俺たちが話している姿を見る村人の眼差しに、明らかに悪意が含まれていることを。",
            "TextENG": "The villagers watching us talk, and the malice they intend to inflict."
        },
        {
            "type": "MSGSET",
            "MessageID": 153648,
            "TextJPN": "それは俺の気のせいではないらしい。レナもまたその気配を敏感に感じ取る。",
            "TextENG": "This doesn't seem to be just my imagination. I get a sense that Rena is sensitively taking in this information as well."
        },
        {
            "type": "MSGSET",
            "MessageID": 153649,
            "NamesJPN": "レナ",
            "PreTextTags": "@vS24/02/NREN_0170.",
            "TextJPN": "「…………………圭一くん。…用心しよ」",
            "NamesENG": "Rena",
            "TextENG": "``.....................Keiichi-kun. ...Be careful.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153650,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS24/01/NKEI_0270.",
            "TextJPN": "「そ、…そうだな。下らないデマのせいで疑われるのは気に入らねぇが、@bりか.@<李下@>に@bかんむり.@<冠@>ってこともあるしな…」",
            "NamesENG": "Keiichi",
            "TextENG": "``I... I will. We have to be suspicious of such a stupid rumor, that's the only thing we can do now for Rika's sake...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153651,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0410.",
            "TextJPN": "「…うん。レナも圭ちゃんも無用の外出は避けた方がいいと思う。あと、くれぐれもひとりで外出しないように。家のシャッターは締め切ってね」",
            "NamesENG": "Mion",
            "TextENG": "``...Yeah. Rena, Kei-chan, I think you should avoid going outside. But if you do, never go alone. Also, close all the shutters around your houses.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153652,
            "NamesJPN": "魅音",
            "PreTextTags": "@vS24/03/NMIO_0420.",
            "TextJPN": "「……心無いことを言ってくる人があっても、どんなに悔しくても買い言葉を返さないこと。……いいね…？」",
            "NamesENG": "Mion",
            "TextENG": "``......Even if people come to your house to say cruel things, don't say anything back even if you are very annoyed. ......Understand...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 153653,
            "TextJPN": "今や、時折感じられる悪意の眼差しは、すでに気のせいでは済まされるものではない。",
            "TextENG": "Now, I will have to occasionally feel their malicious gaze, and it's not my imagination."
        },
        {
            "type": "MSGSET",
            "MessageID": 153654,
            "TextJPN": "外部との交流を断ち数百年を経た村の呪わしき習慣は、ほんの数年の文明開化ごときでは払拭できないということなのだ…。",
            "TextENG": "They stopped exchanges with the outside and cut off contact for several hundred years using their hateful village customs, but it was all undone in just a few years of westernization..."
        },
        {
            "type": "MSGSET",
            "MessageID": 153655,
            "TextJPN": "俺とレナは、表情を堅くしながら魅音の忠告に頷くしかなかった…。",
            "TextENG": "There was nothing Rena and I could do but nod with a firm facial expression to the advice Mion gave us..."
        }
    ]
}