[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "#6",
		"ENG": "#6"
	},
	{
		"type": "MSGSET",
		"MessageID": 153735,
		"TextJPN": "深夜。お袋がやって来た。手には封筒が握られていた。",
		"TextENG": "Late at night, my mother visited me. She was clutching an envelope in her hand."
	},
	{
		"type": "MSGSET",
		"MessageID": 153736,
		"NamesJPN": "圭一の母",
		"PreTextTags": "@vS24/00/NKMO_0030.",
		"TextJPN": "「圭一…。今ね、圭一宛の手紙が来たのよ」",
		"NamesENG": "Keiichi's mom",
		"TextENG": "``Keiichi... Just now we received a letter for you, Keiichi.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153737,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0280.",
		"TextJPN": "「手紙？　俺宛…？！」",
		"NamesENG": "Keiichi",
		"TextENG": "``A letter? To me...?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153738,
		"TextJPN": "それをお袋から引っ手繰る。そこには、“圭ちゃんへ、魅音より”と記されていた。",
		"TextENG": "I snatched it up at once. It read ``to Kei-chan, from Mion``."
	},
	{
		"type": "MSGSET",
		"MessageID": 153739,
		"TextJPN": "こんな真っ暗な時間に何だろう。お袋が言うには、チャイムがあり、玄関へ行ってみたら扉の隙間に差し込まれていたのだと言う。",
		"TextENG": "What was this about, and during such a dark time? According to my mother, the doorbell rang, and by the time she reached our front door it was shoved through the gap."
	},
	{
		"type": "MSGSET",
		"MessageID": 153740,
		"TextJPN": "家までわざわざ来たなら上がっていけばいいのに。……それを避けて、手紙だけ置いていくというやり方に、一抹の不安感を覚えずにはいられない。",
		"TextENG": "She could have just come in if she went out of her way to visit. ......So the fact that she avoided doing so, and left only a letter, had me feeling a tinge anxious."
	},
	{
		"type": "MSGSET",
		"MessageID": 153741,
		"TextJPN": "でも、最近の村を取り巻く異常さを思えば、魅音が慎重に連絡を取ろうとするのも何となく頷けた。",
		"TextENG": "Though considering the abnormal state of the village lately, it made sense that Mion would be careful about trying to make contact."
	},
	{
		"type": "MSGSET",
		"MessageID": 153742,
		"TextJPN": "土着のウィルスがどうのこうの、オヤシロさまのお怒りがどうのこうの、という話はいつも最後には、引っ越してきた外様の家への疑いの目で締めくくられる。それを前原家も痛いぐらいに最近は理解していた。",
		"TextENG": "All the talk of this being an indigenous virus, or being Oyashiro-sama's wrath would ultimately end with those people suspecting the outsiders who'd moved into town recently. The whole Maebara family was made painfully aware of that lately."
	},
	{
		"type": "MSGSET",
		"MessageID": 153743,
		"TextJPN": "園崎家の魅音と言えど、白昼堂々と前原家に接触できないような、そういう状況になってしまっているということを、この封筒を開けずとも理解できた。",
		"TextENG": "Even before opening this letter, I could understand that things had reached the point where Mion, as a Sonozaki, couldn't visit us in broad daylight anymore."
	},
	{
		"type": "MSGSET",
		"MessageID": 153744,
		"TextJPN": "そして、その中身はそれでもなお現状認識が甘いことを鋭く教えてくれた。",
		"TextENG": "And yet the contents of this letter quickly informed me that was still a naive point of view."
	},
	{
		"type": "MSGSET",
		"MessageID": 153745,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0430.",
		"TextJPN": "「圭ちゃんへ。気をつけて！　ウチの町会内で、前原家と竜宮家を槍玉に挙げようという意見が強くなってる。もう本当に馬鹿げてることだけれども、彼らは誰かを生贄にあげないと恐怖感に押しつぶされてしまうところまで追い詰められている」",
		"NamesENG": "Mion",
		"TextENG": "``To Kei-chan. Be careful! The idea that we should make an example out of the Maebaras and Ryuugus is gaining more strength in our council area. I know it's a really crazy idea, but they've already been driven to the point where they'll be consumed by fear if they don't sacrifice someone.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153746,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0440.",
		"TextJPN": "「そんなことしたって何の解決にもならないって反論できたのは最初の内だけ」",
		"NamesENG": "Mion",
		"TextENG": "``I was only able to argue otherwise the first few times.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153747,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0450.",
		"TextJPN": "「数日前からそうであるように、少しでも反論すると、感染者を庇うのはお前も感染者だからだろうなんておかしな論法になっちゃって、誰もストップがかけられない！」",
		"NamesENG": "Mion",
		"TextENG": "``But starting several days ago, if anyone tried to object, they argued that person was covering for the infected because they were infected too. Now no one's putting a stop to this talk of lynching you all!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153748,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0460.",
		"TextJPN": "「ウィルス派とオヤシロさまの崇り派が互角だった内は、双方が支離滅裂な論争をするだけだったから良かったんだけど、最近、オヤシロさまの崇り派が伸してきてね。全体をリードするようになりつつある」",
		"NamesENG": "Mion",
		"TextENG": "``It was fine back when they were all evenly split between the virus supporters and the Oyashiro-sama's curse supporters, since they'd both just argue incoherently with each other, but lately the curse supporters are gaining ground. It won't be long before they're leading the whole group.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153749,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0470.",
		"TextJPN": "「婆っちゃが元気だったならこんな暴走は許さないんだけど、実は数日前に高熱を出しちゃって起き上がることもできないんだよ」",
		"NamesENG": "Mion",
		"TextENG": "``If my granny were well, she'd never allow such a riot, but she actually came down with a fever a few days ago, and now she can't get out of bed.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153750,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0480.",
		"TextJPN": "「一部の親類はそれを感染ではないかと吹聴していて、私の発言力もすでに危うい。いや、私自身、下手をすれば生贄にされかねないよ！　そんな立場の私には、これ以上、圭ちゃんやレナの家を庇う発言は難しい」",
		"NamesENG": "Mion",
		"TextENG": "``Some of my relatives have started spreading rumors that it's the infection, so I'm losing my ability to speak at the council too. Like, if I'm not careful, they could sacrifice me as well! With the position I'm in now, it's going to be hard for me to speak on behalf of your and Rena's family anymore.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153751,
		"TextJPN": "……魅音の、文字が次第に焦り気味になり歪み始めるのがわかる。どんな心境でこれを記したのか、その胸の内を聞かずとも理解できた。",
		"TextENG": "......I could see that Mion's writing had steadily grown more hastened and sloppy as it went on. I didn't even have to ask to understand how she must have felt."
	},
	{
		"type": "MSGSET",
		"MessageID": 153752,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0490.",
		"TextJPN": "「これ以上、雛見沢に留まることは危険だと思う。少なくともこのまま自宅に閉じこもっていれば私たちはいずれ必ず殺される！　だから明日の夜に村から脱出しようと思う」",
		"NamesENG": "Mion",
		"TextENG": "``I think it's dangerous to stay in Hinamizawa any longer than this. At the very least, if we stay shut up in our homes like this, then sooner or later we'll be murdered! So I'm planning to escape the village tomorrow night.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153753,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0500.",
		"TextJPN": "「周囲は自衛隊に封鎖されているけど、園崎家は秘密のトンネルを持っていて、その内のひとつが封鎖線の外に出口を持ってるの。このトンネルは私と婆っちゃしか知らない」",
		"NamesENG": "Mion",
		"TextENG": "``The SDF is blocking off the perimeter, but the Sonozakis have secret tunnels, and one of them exits out beyond the quarantine. Me and Granny are the only ones who know about these tunnels.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153754,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0510.",
		"TextJPN": "「婆っちゃの回復を待ちたかったけど、もう無理みたい…。さっき婆っちゃに、自分を置いて逃げろと言われたところ…」",
		"NamesENG": "Mion",
		"TextENG": "``I wanted to wait until after she recovered, but that doesn't look possible anymore... My Granny just told me to leave her behind and run...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153755,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0520.",
		"TextJPN": "「……婆っちゃはこの事態は、古代の伝承の、鬼ヶ淵の沼より鬼があふれ出し～の再来だと言ってる。今に村人たちに鬼が取り憑き、村人が村人を殺し出す地獄絵図になると！」",
		"NamesENG": "Mion",
		"TextENG": "``......My Granny is saying that this is a return to the ancient legend of demons coming out from Onigafuchi Swamp. Right now all the villagers are possessed by demons, and they're going to start murdering each other!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153756,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0530.",
		"TextJPN": "「伝承ではオヤシロさまがそれを治めてくれるんだけど、治めてくれるまでの間、血みどろの争いが繰り返され、大勢の死者が出たと伝承に残している！」",
		"NamesENG": "Mion",
		"TextENG": "``In those legends, Oyashiro-sama managed to calm everyone down, but before they were able to do so, the blood-soaked conflict they produced resulted in a massive number of casualties!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153757,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0535.",
		"TextJPN": "「私　た　ち　は　殺　さ　れ　る　よ　！」",
		"NamesENG": "Mion",
		"TextENG": "``They're going to kill us all!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153758,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0540.",
		"TextJPN": "「それで本題。今夜中に圭ちゃんの家族に話して準備をさせて。明日の夜、迎えに行くからみんなで脱出しよう。持ち物は現金、保険証や通帳、印鑑類。あと、重過ぎない範囲でリュックサックに着替えや日用品を詰め込んで。手荷物は厳禁！」",
		"NamesENG": "Mion",
		"TextENG": "``That brings me to the main point. Tell your family tonight about all this and have them get ready, Kei-chan. I'll come for you all tomorrow night, and then we'll escape. Bring your cash, insurance card, bankbook, and family seal. Also, fill your backpack with clothes and daily necessities, but don't let it get too heavy. Don't bring anything you have to carry!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153759,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0550.",
		"TextJPN": "「絶対に両手は空けること。靴はスニーカー等の履きなれた歩きやすい物！　同じ手紙はレナにも送ってある」",
		"NamesENG": "Mion",
		"TextENG": "``Make absolutely certain you can use both hands. For shoes, wear a comfortable pair you can walk easily in! I'm sending this same letter to Rena as well.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153760,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0560.",
		"TextJPN": "「……圭ちゃんにはあまりに突拍子もないことで、多分現実感が伴わないと思う」",
		"NamesENG": "Mion",
		"TextENG": "``......This might seem like it's coming out of left field, so I doubt it feels real to you just yet.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153761,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0570.",
		"TextJPN": "「…でも信じて！　私は御三家の集まりや町会の会合、そして無線で情報を集めていたからこの村を取り巻く異常さがどれほどおかしいかよくわかってる！！」",
		"NamesENG": "Mion",
		"TextENG": "``...But trust me! I've been to the town council meetings and the gatherings of the Three Families, so I have a very clear idea of just how crazy this village has become!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153762,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0580.",
		"TextJPN": "「私と同じ危機感を持って！　圭ちゃんが私を信じて全ての行動を共にしてくれても、私は自分と圭ちゃん、レナ、その家族が全員無事で雛見沢を脱出できる確率は１０％なら高い方と見積もってる」",
		"NamesENG": "Mion",
		"TextENG": "``You need to understand how dangerous this is! Even if you have faith in and do everything I've asked, I'm estimating only a 10% possibility at best of you, me, Rena, and our families all escaping Hinamizawa safely.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153763,
		"TextJPN": "魅音の手紙はそこで終わりだった。",
		"TextENG": "That was the end of Mion's letter."
	},
	{
		"type": "MSGSET",
		"MessageID": 153764,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0290.",
		"TextJPN": "「な、……何なんだよこれはッ…！！」",
		"NamesENG": "Keiichi",
		"TextENG": "``Wha... What the hell...?!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153765,
		"TextJPN": "飲み込めない事態の大きさに両手で頭を抱える。だが魅音はそれを見越した上で、自分を信じてくれとこの手紙に託している…！",
		"TextENG": "This whole situation was too much for me to take in, and so I gripped my head. Yet Mion had entrusted this letter to me and asked me to trust her, knowing I'd feel that way...!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153766,
		"TextJPN": "３つも深呼吸をすれば、魅音の言っている異常事態が決して的外れでないことは理解できた。最近の雛見沢を包む空気の澱み方を思えば決しておかしな話ではなかった。ここに書いてあるのは紛れもない事実なのだ…！",
		"TextENG": "Once I took three deep breaths, I was able to realize that the danger Mion spoke of wasn't too far-fetched. Considering the festering attitude that had filled Hinamizawa lately... What she had written here was unmistakably true...!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153767,
		"TextJPN": "そして同時に、沙都子はという不安感も持った。",
		"TextENG": "At the same time, that made me fear for Satoko."
	},
	{
		"type": "MSGSET",
		"MessageID": 153768,
		"TextJPN": "自衛隊に収容された梨花ちゃんはともかく、ひとり村に残されている沙都子についてが、この手紙には一言も出てこない。出てくるのは俺とレナの名だけだ。",
		"TextENG": "It made sense the letter didn't mention Rika, who the SDF had in custody, but there wasn't a single word written here about Satoko, who'd been left in this village all alone. The only names on it were mine and Rena's."
	},
	{
		"type": "MSGSET",
		"MessageID": 153769,
		"TextJPN": "……魅音が部活メンバーのことを忘れるわけがない。沙都子のことを書き漏らすわけはないのに！　何でだ？！　嫌な想像が次々と襲い掛かり俺を窒息させようとした。",
		"TextENG": "......There's no way Mion could have forgotten about the club members. So there's no way she'd forget to mention Satoko! So then why?! Terrible imaginations assailed my mind, each of them trying to suffocate me."
	},
	{
		"type": "MSGSET",
		"MessageID": 153770,
		"TextJPN": "そうだ、魅音は言ってた。沙都子を生贄に捧げればオヤシロさまの怒りが鎮まるとか本気で思ってる連中がいると言っていた。",
		"TextENG": "That's right, Mion already mentioned her. She told us there were those who seriously believed that Oyashiro-sama's anger would subside if Satoko were offered as a sacrifice."
	},
	{
		"type": "MSGSET",
		"MessageID": 153771,
		"TextJPN": "まさか、……沙都子……？！",
		"TextENG": "No way...... Is Satoko......?!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153772,
		"TextJPN": "がばっと立ち上がった時、本棚の脇に立てかけてあった金属バットが倒れて俺の足下に転がった。",
		"TextENG": "I shot up from my seat and the metal bat leaning against the bookshelf fell down, stopping against my feet."
	},
	{
		"type": "MSGSET",
		"MessageID": 153773,
		"TextJPN": "まるで、自分も連れて行ってくれというかのように。",
		"TextENG": "It was almost like it was telling me to take it with me."
	},
	{
		"type": "MSGSET",
		"MessageID": 153774,
		"TextJPN": "…その時、銃声を聞いた。",
		"TextENG": "...That was when I heard a gunshot."
	},
	{
		"type": "MSGSET",
		"MessageID": 153775,
		"TextJPN": "平穏な普段なら、子供がふざけて鳴らした爆竹かロケット花火だとでも思うだろう。だが、こんな異常状況下だからこそ、俺は平和ボケした勘違いなどしなかった。",
		"TextENG": "If this had been a normal, peaceful day, I would have assumed it was some kid having fun by setting off firecrackers or bottle rockets. But because we were in such an abnormal situation, I didn't make those wrong assumptions, encouraged as they were by times of peace."
	},
	{
		"type": "MSGSET",
		"MessageID": 153776,
		"TextJPN": "カーテンを開け、夜の闇に目を凝らすと、再び銃声を聞いた。音はさっきより近い気がした。それに混じり何を言っているのかわからない怒号も聞こえた気がした。",
		"TextENG": "I opened my curtain and strained to peer into the darkness... when I heard another gunshot. It sounded like it was even closer this time. I thought I could hear someone shouting something nearby."
	},
	{
		"type": "MSGSET",
		"MessageID": 153777,
		"TextJPN": "突然、連打されるチャイム音！",
		"TextENG": "Suddenly our doorbell began ringing frantically!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153778,
		"TextJPN": "ピンポン、ピンポン、ピンポン、ピンポン、ピンポン！！",
		"TextENG": "Bingbong, bingbong, bingbong, bingbong, bingbong!!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153779,
		"TextJPN": "俺の頭の中から不要なノイズが全て消え去りクリアになる。",
		"TextENG": "My mind became clear. All unnecessary noise vanished from my thoughts."
	},
	{
		"type": "MSGSET",
		"MessageID": 153780,
		"TextJPN": "呼吸の必要すらなくなった気がして、その真空状態の中、足下に転がる金属バットを拾うと玄関へ駆け下りていった。",
		"TextENG": "It felt like I didn't even need to breathe, and in that vacuum state, I picked up the metal bat at my feet and raced for the front door."
	},
	{
		"type": "MSGSET",
		"MessageID": 153781,
		"TextJPN": "玄関前には、怯えるお袋と、台所から包丁を持って駆けて来る親父の姿があった。",
		"TextENG": "At the entrance I found my mom cowering, and my dad running in from the kitchen with a carving knife."
	},
	{
		"type": "MSGSET",
		"MessageID": 153782,
		"TextJPN": "……このような物騒な対応をする親父を、ついさっきまで異常だと思っていたが、今の瞬間に限ってだけは逆に、状況を適切に理解できていると思った。",
		"TextENG": "......Up until a moment ago I would've thought it strange for my dad to respond so violently, but in this exact moment, that actually felt like the proper response."
	},
	{
		"type": "MSGSET",
		"MessageID": 153783,
		"TextJPN": "お袋が扉を開けてもいいものかと親父の様子をうかがう。親父は下がっていろとお袋を下がらせる。",
		"TextENG": "My mom looked back at my dad, wondering if it was safe to open the door. He had her step away from it."
	},
	{
		"type": "MSGSET",
		"MessageID": 153784,
		"TextJPN": "チャイムは門のところのボタンを押したものだ。その押した人物は、そのまま門内に入り今や扉の前にまで至っているようだった。",
		"TextENG": "The button for our doorbell was pressed at our gate. So whoever had pressed it had now come through our gate, and was standing right in front of the house."
	},
	{
		"type": "MSGSET",
		"MessageID": 153785,
		"TextJPN": "そして、ダンダンダンダンダンダン！　と激しいノック！！",
		"TextENG": "Then there was a bangbangbangbangbangbang! knocking violently on our door!!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153786,
		"NamesJPN": "圭一の父",
		"PreTextTags": "@vS24/00/NKFA_0060.",
		"TextJPN": "「だ、誰ですか！！」",
		"NamesENG": "Keiichi's dad",
		"TextENG": "``Wh-Who is it?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153787,
		"TextJPN": "親父が叫ぶ。返事はすぐにあった。",
		"TextENG": "My father shouted. They answered immediately."
	},
	{
		"type": "MSGSET",
		"MessageID": 153788,
		"NamesJPN": "声",
		"PreTextTags": "@vS24/02/NREN_0180.",
		"TextJPN": "「こんばんは、竜宮です！　開けてください！」",
		"NamesENG": "Voice",
		"TextENG": "``Good evening, it's Ryuugu! Please let me in!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153789,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0300.",
		"TextJPN": "「レナだ！！」",
		"NamesENG": "Keiichi",
		"TextENG": "``It's Rena!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153790,
		"TextJPN": "俺は親父の後から飛び出す。レナのその声色から、今すぐにここを開けなければならない緊急事態を感じ取ったからだ。",
		"TextENG": "I leapt out from behind my father. From the sound of Rena's voice, this was an emergency, and we needed to open the door right away."
	},
	{
		"type": "MSGSET",
		"MessageID": 153791,
		"TextJPN": "例え村人が、互いを疑い合い殺し合うような異常事態になっても、……俺たち部活メンバーは互いを絶対に疑わないッ！！",
		"TextENG": "Even if we were plunged into a nightmare situation where the villagers had started a bloodbath...... we club members would never doubt each other!!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153792,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0310.",
		"TextJPN": "「ぅ、うわ？！　み、魅音？！　大丈夫かッ？！」",
		"NamesENG": "Keiichi",
		"TextENG": "``W-Wha?! M-Mion?! Are you all right?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153793,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0190.",
		"TextJPN": "「大丈夫なんかじゃない！　早く止血を…！」",
		"NamesENG": "Rena",
		"TextENG": "``She's not all right! We need to hurry and stop the bleeding...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153794,
		"TextJPN": "レナに背負われているのは、血塗れになって息も絶え絶えの魅音だった。それを見て、大丈夫か等と問い掛けるのは時間の無駄、社交辞令もいいところだ。",
		"TextENG": "Rena was carrying a blood-soaked Mion, whose breathing was fading fast. Asking if she was all right was just a waste of time, not even a social courtesy."
	},
	{
		"type": "MSGSET",
		"MessageID": 153795,
		"TextJPN": "レナはそれを一喝すると、魅音を玄関に運び込んで床に寝かせる。魅音は左腕に怪我をしていて服を血で真っ赤に染めていた。",
		"TextENG": "After that cry from Rena, we carried Mion in past our door and laid her down on the floor. Mion's left shoulder was badly injured and her clothes were stained red with blood."
	},
	{
		"type": "MSGSET",
		"MessageID": 153796,
		"TextJPN": "…その服の色は本当は黄色だった。",
		"TextENG": "...Her clothes were supposed to be yellow."
	},
	{
		"type": "MSGSET",
		"MessageID": 153797,
		"TextJPN": "私服の魅音が好んで着るシャツで、学校を終えてからこの清々しい黄色いシャツの魅音に会うことは、学校での時間に負けないくらいに楽しい時間が再び始まることを感じさせ、とてもうきうきとした気持ちにさせてくれたはずなのに…。",
		"TextENG": "The shirt Mion loved to wear in her free time―that bright, yellow shirt she always wore once school was over, that symbol of all our fun times together, that shirt that I was always happy to see―"
	},
	{
		"type": "MSGSET",
		"MessageID": 153798,
		"TextJPN": "その黄色が、真っ赤に染まって塗り潰されている。",
		"TextENG": "Was now completely stained a purest red."
	},
	{
		"type": "MSGSET",
		"MessageID": 153799,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0320.",
		"TextJPN": "「か、母さん！！　手当てをして！　何かタオルを…！！」",
		"NamesENG": "Keiichi",
		"TextENG": "``H-Hey!! She needs help! Grab a towel or something...!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153800,
		"TextJPN": "魅音はハンカチで傷口を押さえているが、血は溢れ続けているようだった。",
		"TextENG": "Mion was holding her wound with a handkerchief, but the blood continued to spill from it."
	},
	{
		"type": "MSGSET",
		"MessageID": 153801,
		"TextJPN": "…絞ればぼたぼたと血を滴らせるに違いないそのハンカチが、本当はどんな色でどんな柄で、魅音のお気に入りだったかどうかなんて、もうわからない。",
		"TextENG": "...Her handkerchief would've dripped blood if it were wrung out. It was impossible to tell what color or design it used to be, and whether it was Mion's favorite."
	},
	{
		"type": "MSGSET",
		"MessageID": 153802,
		"NamesJPN": "圭一の父",
		"PreTextTags": "@vS24/00/NKFA_0070.",
		"TextJPN": "「い、一体何があったんだ…？！　レナちゃん、これは一体…！！」",
		"NamesENG": "Keiichi's dad",
		"TextENG": "``W-What on earth happened...?! Rena-chan, what's going on here...?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153803,
		"TextJPN": "親父が包丁を隠さずに言う。",
		"TextENG": "My father asked, without putting away his knife."
	},
	{
		"type": "MSGSET",
		"MessageID": 153804,
		"TextJPN": "レナは、何から説明したものかと面倒そうに顔を歪ませる。口で悠長に説明している時間すら惜しい、そう表情が語っていた。",
		"TextENG": "Rena frowned, having difficulty deciding where to even begin. Her expression made it clear that we didn't have time for her to explain."
	},
	{
		"type": "MSGSET",
		"MessageID": 153805,
		"TextJPN": "…だが説明は必要だろうか。魅音を背負った際に全身を汚した真っ赤な血は、彼女が語ろうとするどんな言葉よりも事態の急を教えてくれた。",
		"TextENG": "...But did we even need an explanation? The bright red blood staining her body from when she carried Mion was better than any words at conveying the urgency of this situation."
	},
	{
		"type": "MSGSET",
		"MessageID": 153806,
		"TextJPN": "そして、その説明はレナが想像するどんな説明方法よりも短く説明される。",
		"TextENG": "Also, we could soon explain it much faster than any explanation Rena might produce. Because moments later we heard a tremendous bang outside our front door."
	},
	{
		"type": "MSGSET",
		"MessageID": 153807,
		"TextJPN": "銃痕ができた？",
		"TextENG": "Did she have a gunshot wound?"
	},
	{
		"type": "MSGSET",
		"MessageID": 153808,
		"TextJPN": "１秒の間髪を入れずに事態が理解される。撃たれた…！！　誰かが、この玄関へ向けて発砲したのだッ！！！",
		"TextENG": "We realized the situation without a moment to spare. She was shot...!! Someone had shot her outside our house!!!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153809,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0200.",
		"TextJPN": "「うわあああぁああああぁッ！！！」",
		"NamesENG": "Rena",
		"TextENG": "``Uwaaaaaaaah!!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153810,
		"TextJPN": "その発砲に弾かれるように、レナが身を翻す。魅音を背負っていた時にも、もう片方の手で持っていた大きな鉈を振り上げながら。",
		"TextENG": "Rena spun around at the sound of that shot. All while raising the huge hatchet she had carried in one hand, even while carrying Mion."
	},
	{
		"type": "MSGSET",
		"MessageID": 153811,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0330.",
		"TextJPN": "「ぅ、うおおおぉおおおおッ！！！」",
		"NamesENG": "Keiichi",
		"TextENG": "````Uu...Uwaaaaaaaah!!!````"
	},
	{
		"type": "MSGSET",
		"MessageID": 153812,
		"NamesJPN": "圭一の父",
		"PreTextTags": "@vS24/00/NKFA_0080.",
		"TextJPN": "「け、圭一？！」",
		"NamesENG": "Keiichi's dad",
		"TextENG": "``K-Keiichi?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153813,
		"TextJPN": "俺もバットを手に裸足のままレナを追うように飛び出す。その背に親父が俺の名を呼ぶが聞かなかった。",
		"TextENG": "I gripped my bat and chased after Rena, my feet still bare. I didn't even hear my father calling for me behind us."
	},
	{
		"type": "MSGSET",
		"MessageID": 153814,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0340.",
		"TextJPN": "「レ、レナぁああぁッ！！！」",
		"NamesENG": "Keiichi",
		"TextENG": "``Re-Renaaaaa!!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153815,
		"TextJPN": "レナが、門の前に立つ誰かに飛びかかり、鉈を容赦なく振り下ろした。",
		"TextENG": "Rena leapt on someone standing at our front gate, ruthlessly splitting his head open with her hatchet."
	},
	{
		"type": "MSGSET",
		"MessageID": 153816,
		"TextJPN": "それは信じられないような、それでいて呆気ない光景。",
		"TextENG": "The moment was unbelievable and all too short."
	},
	{
		"type": "MSGSET",
		"MessageID": 153817,
		"TextJPN": "さらにレナはもう一人いた男に対し、大きな鉈を軽々と振り上げ、凄まじい投擲で投げつける！",
		"TextENG": "Rena easily brandished her huge hatchet at another man and threw it at him with tremendous force!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153818,
		"TextJPN": "それは月の明かりに銀色の反射を閃かせながら飛んで男の肩口に叩き込まれる。小さな黒い飛沫を散らしながら。",
		"TextENG": "A silver glint of moonlight flashed off the blade as it soared into the man's face."
	},
	{
		"type": "MSGSET",
		"MessageID": 153819,
		"TextJPN": "男が短い悲鳴をあげる。",
		"TextENG": "The man let out a short cry as a small, dark spray spewed from his head."
	},
	{
		"type": "MSGSET",
		"MessageID": 153820,
		"TextJPN": "俺の脳には、何をするんだレナ！という、通常時の社会モラルから紡がれる言葉と、…レナにここまでの反撃をさせるに値するどれほどの脅威だったのかということを探る２つが入り混じった。",
		"TextENG": "My understanding of typical social morals made my brain want to shout, ``What are you doing, Rena?!`` ...but I also wanted to know who was such a threat that they warranted this reaction."
	},
	{
		"type": "MSGSET",
		"MessageID": 153821,
		"TextJPN": "レナは肩口に鉈を受けてのた打ち回っている男に歩み寄ると乱暴に鉈を引き抜き、頭上に肉厚の刃の鉈を振り上げる。",
		"TextENG": "Once Rena reached the man stumbling around with her hatchet in his face, she roughly yanked it out, then slammed the long hatchet into his head over and over."
	},
	{
		"type": "MSGSET",
		"MessageID": 153822,
		"TextJPN": "男は、やめてくれと言葉を吐いたが、レナはまったく耳を貸さなかった。",
		"TextENG": "The man begged repeatedly for her to stop, but Rena didn't listen to him at all."
	},
	{
		"type": "MSGSET",
		"MessageID": 153823,
		"TextJPN": "一息に振り下ろす。そして、動かなくなったのを見届けた後、言い放つ。",
		"TextENG": "Once she confirmed he wasn't moving anymore, she spoke."
	},
	{
		"type": "MSGSET",
		"MessageID": 153824,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0215.",
		"TextJPN": "「……ひ、…人を殺すってことはね、自分も殺されることを覚悟するってことだよ！　甘えるんじゃないッ！！」",
		"NamesENG": "Rena",
		"TextENG": "``......Ki...Killing someone, means that you're ready to be killed in return! So don't take it lightly!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153825,
		"TextJPN": "まるで、その言葉は俺に対して言われたかのようだった。",
		"TextENG": "It was almost like those words were meant for me."
	},
	{
		"type": "MSGSET",
		"MessageID": 153826,
		"TextJPN": "…多分、レナから見たら、俺の表情はこの緊急事態をまるで理解していない平和ボケが浮かんでいたに違いないのだ。",
		"TextENG": "...From Rena's perspective, I probably looked like I was still too accustomed to peace to understand the emergency we faced."
	},
	{
		"type": "MSGSET",
		"MessageID": 153827,
		"TextJPN": "その時、レナが振り返り鋭く叫ぶ！！",
		"TextENG": "But that was when Rena turned and shouted―"
	},
	{
		"type": "MSGSET",
		"MessageID": 153828,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0220.",
		"TextJPN": "「そっちの男、まだ動いてるよ！！」",
		"NamesENG": "Rena",
		"TextENG": "``That man's still alive!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153829,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0350.",
		"TextJPN": "「…え、……ぁッ、」",
		"NamesENG": "Keiichi",
		"TextENG": "``...Huh? ......Oh!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153830,
		"TextJPN": "最初にレナが倒した男、…つまり、家の玄関に銃を放った男が額を押さえながら立ち上がろうとしている。",
		"TextENG": "The man Rena first defeated―the man that fired a gun at our front door--was clutching his forehead and trying to stand."
	},
	{
		"type": "MSGSET",
		"MessageID": 153831,
		"TextJPN": "あれだけの大怪我を負わせたならもう許してもいいのでは…。そう思うのは俺の平和ボケのせいなのか。",
		"TextENG": "He was already injured so badly we could probably let him go... but that thought was probably just me clinging to peace."
	},
	{
		"type": "MSGSET",
		"MessageID": 153832,
		"TextJPN": "…レナはまったくそうは思わなかった。男は片手で額を押さえ、もう片手には未だ猟銃を持っている！　銃の引き金を引く力があるならば、この男の脅威は未だ拭われていない…！！",
		"TextENG": "...Rena didn't have that thought at all. The man was holding his head with one hand, but his other was still holding his hunting rifle! The threat this man posed wasn't dealt with if he could still pull the trigger on his gun...!!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153833,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0230.",
		"TextJPN": "「うらああああああああぁああぁッ！！！」",
		"NamesENG": "Rena",
		"TextENG": "``Uraaaaaaaaaaah!!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153834,
		"TextJPN": "再び、肉厚の鉄塊が振るわれた。",
		"TextENG": "The thick lump of metal swung into him once more."
	},
	{
		"type": "MSGSET",
		"MessageID": 153835,
		"TextJPN": "それは今度こそ、男の活動を停止させる。",
		"TextENG": "This time, the man's head cracked open."
	},
	{
		"type": "MSGSET",
		"MessageID": 153836,
		"TextJPN": "キッとレナが振り返り睨む。それは俺に向けたもの。……この男に近いのはレナではなく俺だった。レナは、俺にその男を打ち倒せと言ったつもりだったのだ。それを俺がぼんやりしていたからレナが襲ったのだ。",
		"TextENG": "Rena turned back and glared. Glared at me. ......I was closest to that man, not Rena. Rena had shouted so I could take him down. Yet I stood there spacing out, so Rena attacked him."
	},
	{
		"type": "MSGSET",
		"MessageID": 153837,
		"TextJPN": "相手は銃だった。相手が素早かったら、レナの位置からは何もできなかった。だから俺に託したのに、俺は事態を未だ飲み込めてなくてぼんやりしていた…。",
		"TextENG": "He'd had a gun. If he had been quicker, Rena couldn't have done anything from her position. That's why she entrusted him to me, but I just stood there blankly, still unable to grasp the situation..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153838,
		"TextJPN": "それが、その険しい表情からわかるから、咄嗟に謝ってしまう。",
		"TextENG": "Her stern expression made me realize that, so I immediately apologized."
	},
	{
		"type": "MSGSET",
		"MessageID": 153839,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0360.",
		"TextJPN": "「ご、………ごめん……！」",
		"NamesENG": "Keiichi",
		"TextENG": "``S......Sorry......!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153840,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0240.",
		"TextJPN": "「いいよ！　それより早く！」",
		"NamesENG": "Rena",
		"TextENG": "``It's fine! Just hurry!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153841,
		"TextJPN": "レナは鉈を持ち上げ、もう片手で猟銃を拾う。",
		"TextENG": "Rena yanked her hatchet out of the man's head and picked up his gun with her other hand."
	},
	{
		"type": "MSGSET",
		"MessageID": 153842,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0250.",
		"TextJPN": "「銃はね、たとえ撃てなくても相手を怯ませることができる」",
		"NamesENG": "Rena",
		"TextENG": "``Even if you don't shoot, a gun can still be used to frighten opponents.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153843,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0370.",
		"TextJPN": "「ぅ、………そ、そうだな…」",
		"NamesENG": "Keiichi",
		"TextENG": "``Urk. ......R-Right...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153844,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0260.",
		"TextJPN": "「それより、早く逃げる準備を！！」",
		"NamesENG": "Rena",
		"TextENG": "``That's fine, just hurry up and get ready to run!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153845,
		"TextJPN": "…え、魅音の手紙には明日と書いてなかったっけ…？",
		"TextENG": "...Huh? Didn't Mion say she'd come tomorrow in the letter she wrote...?"
	},
	{
		"type": "MSGSET",
		"MessageID": 153846,
		"TextJPN": "そんな平和ボケはもうたくさんだッ！",
		"TextENG": "There goes my false sense of security!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153847,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0380.",
		"TextJPN": "「あ、…あぁ！！　でも教えてくれ、一体何があったんだ？！」",
		"NamesENG": "Keiichi",
		"TextENG": "``Oh... Yeah!! But tell me, what on earth happened?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153848,
		"TextJPN": "レナと玄関に駆け戻りながら聞く。",
		"TextENG": "I asked Rena as we ran back to my front door."
	},
	{
		"type": "MSGSET",
		"MessageID": 153849,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0270.",
		"TextJPN": "「…圭一くんのところにも手紙が来たでしょ？　魅ぃちゃんは私の家にも同じ手紙を持ってきた」",
		"NamesENG": "Rena",
		"TextENG": "``...You got a letter from her too, right Keiichi-kun? Mii-chan brought the same letter over to my house.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153850,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0280.",
		"TextJPN": "「そこで夜回りの自警団に見付かって撃たれたんだよ！　魅ぃちゃんが何かしたわけじゃない。ただレナに手紙を持ってきただけなのに撃たれた…！」",
		"NamesENG": "Rena",
		"TextENG": "``That was when the neighborhood watch discovered her and shot her! Mii-chan hadn't done anything to them. All she did was deliver a letter to me and they shot her...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153851,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0290.",
		"TextJPN": "「…竜宮家は感染患者だから、そこに接触するのは感染者の仲間だって勝手に決め付けられて、一方的に撃たれた！！　魅ぃちゃんが彼らに対し何かしたわけじゃないのに、構わずに撃たれたッ！！」",
		"NamesENG": "Rena",
		"TextENG": "``...They said the Ryuugus were infected, and anyone interacting with them was an ally of the infected, but they decided that all on their own, and they shot her for it!! Mii-chan hadn't done anything to them, but they didn't care and they shot her anyway!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153852,
		"TextJPN": "レナの目は怒りと悲しみでいっぱいになって、涙をぼろぼろと零していた。そんな激情のレナに掛けられる言葉などない…。",
		"TextENG": "Rena's eyes were full of anger and sadness as tears spilled down her cheeks. There wasn't anything I could say to her while she was possessed by those powerful emotions..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153853,
		"TextJPN": "玄関に戻ると血塗れの魅音にはタオルが与えられ、お袋と一緒に傷口を押さえているところだった。",
		"TextENG": "When we returned to my front door, Mion had been given a towel for the blood, and my mother was with her, helping her put pressure on the wound."
	},
	{
		"type": "MSGSET",
		"MessageID": 153854,
		"TextJPN": "お袋はおろおろするばかり。…家にある常備薬は、せいぜい絆創膏と頭痛薬、風邪薬が関の山だ。銃で撃たれた傷の治療ができる薬なんてあるわけがない！",
		"TextENG": "My mother was all shook up. ...The only medicines we kept in the house were band-aids, headache medicine, and cold medicine at best. We didn't have anything to help treat a gunshot wound!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153855,
		"TextJPN": "戻ってきたレナの服に増えていた返り血と、それに染まった鉈。そして今の騒ぎと、レナが持ってきた猟銃を見て、親父は状況を全て理解したようだった。",
		"TextENG": "Rena came back into our house with more blood splattered on her clothes and staining her hatchet. Given the commotion that just happened, my father understood everything once he saw the hunting rifle in Rena's hands."
	},
	{
		"type": "MSGSET",
		"MessageID": 153856,
		"TextJPN": "…親父が全て理解したことをレナもまた理解し、言った。",
		"TextENG": "...Once Rena understood that he did too, she spoke."
	},
	{
		"type": "MSGSET",
		"MessageID": 153857,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0300.",
		"TextJPN": "「おじさま、今すぐここから逃げなければ死にます。……私のお父さんはもう殺されました！！　さっき！　魅ぃちゃんを助けようとして、…あいつらは躊躇わなかった！」",
		"NamesENG": "Rena",
		"TextENG": "``Sir, if we don't flee this place right now, we'll die. ......My own father was already murdered!! Just now! He tried to save Mii-chan ...so they didn't even hesitate!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153858,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0310.",
		"TextJPN": "「カラスか何かを追っ払うかのようにいとも簡単に撃ったッ！！　信じられない…、信じられないッ！！！」",
		"NamesENG": "Rena",
		"TextENG": "``They shot him as easily as if they were driving off crows!! I can't believe it... I can't believe it!!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153859,
		"TextJPN": "その叫びに、魅音が弱々しく口を開く…。",
		"TextENG": "Mion's mouth opened feebly after hearing Rena's screams..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153860,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0590.",
		"TextJPN": "「…………ごめん……レナ…。……私がドジらなきゃ、…………。……本当に……ごめん……」",
		"NamesENG": "Mion",
		"TextENG": "``........I'm sorry...... Rena... ......If I hadn't screwed up......... ......I'm really...... sorry......``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153861,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0320.",
		"TextJPN": "「…魅ぃちゃんは悪くないよ。そしてレナは誰も恨んでなんかいない。私が恨むべき人間は、全員然るべき清算をさせたもの。もちろん、魅ぃちゃんを撃った人にもね」",
		"NamesENG": "Rena",
		"TextENG": "``...It's not your fault, Mii-chan. And I don't hate anyone anymore. Those who deserved my hatred... have all paid the proper price. So did the man who shot you, Mii-chan.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153862,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0600.",
		"TextJPN": "「………………………」",
		"NamesENG": "Mion",
		"TextENG": "``..................``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153863,
		"TextJPN": "…レナは、ついさっき、目の前で魅音を撃たれ父親を殺され、自らの命も脅かされる地獄から自分の力で脱出してきた。",
		"TextENG": "...Just moments ago, Rena watched her father get murdered, and Mion get shot, and then she dragged herself out of that hell, where even her own life was in danger."
	},
	{
		"type": "MSGSET",
		"MessageID": 153864,
		"TextJPN": "そこを経たレナの、日常では垣間見ることも叶わぬその表情が、…どれほどの地獄だったかを、見ぬ自分にも理解させる。",
		"TextENG": "The expression on her face was one I had never glimpsed in our daily life... and it made me realize just how hellish it all had been for her."
	},
	{
		"type": "MSGSET",
		"MessageID": 153865,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0330.",
		"TextJPN": "「………とにかく、…すぐに逃げる準備を……。もうすぐみんな押し寄せてくる…！」",
		"NamesENG": "Rena",
		"TextENG": "``.........Anyway... you need to get ready to run right now...... The others are already closing in...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153866,
		"TextJPN": "なぜ、どうして、ここに村人が押し寄せてくるのか。そして何をしようというのか。それを問い掛ける必要は、血塗れの魅音の口から出る言葉に限り、なかった。",
		"TextENG": "Why? What are the villagers coming here for? What are they trying to do? There was no need to ask for an answer from Mion's bloody mouth."
	},
	{
		"type": "MSGSET",
		"MessageID": 153867,
		"TextJPN": "だから親父は混乱をぐっと飲み込んで押さえ、一回咳き込んでから聞いた。",
		"TextENG": "That was why my father swallowed his confusion, and after clearing his throat, simply asked one thing."
	},
	{
		"type": "MSGSET",
		"MessageID": 153868,
		"NamesJPN": "圭一の父",
		"PreTextTags": "@vS24/00/NKFA_0090.",
		"TextJPN": "「に、逃げるって、…どこへ…！」",
		"NamesENG": "Keiichi's dad",
		"TextENG": "``R-Run? ...To where...?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153869,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0340.",
		"TextJPN": "「魅ぃちゃんの家の秘密の地下に、村人は誰も知らない隠しトンネルがあるんです！　そこまで逃げ延びれば、何とかなるかもって…！」",
		"NamesENG": "Rena",
		"TextENG": "``There's a hidden tunnel in Mii-chan's secret basement that none of the villagers know about! So long as we can make it there, we should be able to pull through...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153870,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0610.",
		"TextJPN": "「……げほ、…げほ…！」",
		"NamesENG": "Mion",
		"TextENG": "``......*Cough*...*Cough*...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153871,
		"TextJPN": "レナが魅音に代わって、俺宛の手紙にも書いてあったことを説明する。魅音は説明を引き継ごうとしたのだろうが、咽こんでしまった。",
		"TextENG": "Rena explained what was written in the letter on Mion's behalf. Mion still tried to explain, but ended up coughing instead."
	},
	{
		"type": "MSGSET",
		"MessageID": 153872,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0390.",
		"TextJPN": "「父さん、母さん、…い、一刻の猶予もないよ…！　逃げよう！」",
		"NamesENG": "Keiichi",
		"TextENG": "``Dad, Mom... W-We don't have a moment to waste...! Let's run!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153873,
		"NamesJPN": "圭一の父",
		"PreTextTags": "@vS24/00/NKFA_0100.",
		"TextJPN": "「……そ、…そうだな、そうしよう！」",
		"NamesENG": "Keiichi's dad",
		"TextENG": "``......R-Right. Let's go!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153874,
		"TextJPN": "親父は、差し迫っている緊急事態を把握し、平均的な社会人として持つ日常のモラルを捨てるために数瞬を経てから頷いた。…だが、お袋は即断できなかった。",
		"TextENG": "My father registered the pressing danger and it only took several seconds to abandon his morals as an average member of normal society before nodding. ...But my mother couldn't make a quick decision."
	},
	{
		"type": "MSGSET",
		"MessageID": 153875,
		"NamesJPN": "圭一の母",
		"PreTextTags": "@vS24/00/NKMO_0040.",
		"TextJPN": "「で、でも！　逃げたらこの家はどうなるんですか！？　何が起こるかわからないのよ？！」",
		"NamesENG": "Keiichi's mom",
		"TextENG": "``B-But! If we run, what'll happen to our home?! We don't know what's going to happen!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153876,
		"TextJPN": "暴徒化した村人がやって来たら、放火くらいのことはされるかもしれない。…でも、そこまでわかっているならお袋の躊躇は矛盾していた。",
		"TextENG": "If the villagers come here, they may very well burn our house down. ...But if my Mother understood that, then her hesitation didn't make any sense."
	},
	{
		"type": "MSGSET",
		"MessageID": 153877,
		"TextJPN": "放火すらしかねない暴徒がやって来るというのに、ここに立て篭もって何ができるというのか。自分たちがどういう目に遭わされるのか…！",
		"TextENG": "If they were willing to burn down our home, then what good would holing up inside do? Who knows what they would do to us then...!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153878,
		"TextJPN": "…お袋は決して馬鹿じゃない。いや、だからこそ頭が空回りして混乱してしまったのかもしれない。今この場においては、隔離の当日から神経質だった親父の方がむしろ冷静と言えた。",
		"TextENG": "...My mother wasn't an idiot. Well, maybe that's exactly why she was so confused. At this moment, my father, who had been on edge since the first day of the quarantine, was the one acting reasonable."
	},
	{
		"type": "MSGSET",
		"MessageID": 153879,
		"TextJPN": "お袋はそれでも何とか冷静さを取り戻し、通帳類を入れたハンドバッグだけを取りに戻る。",
		"TextENG": "Still, my mother managed to regain some sense, so she went back in and grabbed only her handbag with our bank book."
	},
	{
		"type": "MSGSET",
		"MessageID": 153880,
		"TextJPN": "親父はレナから猟銃を受け取っていた。",
		"TextENG": "My father took the hunting rifle from Rena."
	},
	{
		"type": "MSGSET",
		"MessageID": 153881,
		"TextJPN": "……よく似たタイプの空気銃を持っていたことがあるから扱いはわかると豪語するが、それが頼もしい言葉なのか、頼りない言葉なのかは聞き手によって異なるだろう。",
		"TextENG": "......He boasted that he knew how to handle one after using a similar type of air gun, but it was up to the listener to determine how reassuring that sounded."
	},
	{
		"type": "MSGSET",
		"MessageID": 153882,
		"TextJPN": "魅音は、自分が足手まといになるから置いていけと言っていたが、レナはその頬を容赦なく叩く。",
		"TextENG": "Mion told us to leave her behind since she'd only slow us down, but Rena slapped her hard after that suggestion."
	},
	{
		"type": "MSGSET",
		"MessageID": 153883,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0350.",
		"TextJPN": "「ダメだよ！　魅ぃちゃんじゃなきゃ、秘密の地下はわからない！　軽々しく責任を放棄しないで！！　私たちを導いてッ！！」",
		"NamesENG": "Rena",
		"TextENG": "``No! Without you, we won't know where the secret basement is! Don't abandon your responsibility so lightly!! Now take us there!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153884,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0620.",
		"TextJPN": "「……はは、………レナにかかっちゃ、…おちおち死なせてももらえないや…」",
		"NamesENG": "Mion",
		"TextENG": "``......Haha......... With you around, I can't die an easy death at all...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153885,
		"TextJPN": "魅音は悪態をつく程度には気力を回復できたようだった。",
		"TextENG": "It looked like Mion had recovered enough energy to talk back, at least."
	},
	{
		"type": "MSGSET",
		"MessageID": 153886,
		"TextJPN": "だが、傷口をいつまでも放置はできない。然るべき医師に見せなければ大量の出血で大事を免れなくなるだろう。",
		"TextENG": "But we couldn't leave her wound untreated forever. If we don't get a proper doctor to look at her, then all that blood loss will lead to disaster."
	},
	{
		"type": "MSGSET",
		"MessageID": 153887,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0360.",
		"TextJPN": "「…ねぇ、魅ぃちゃん。………問答してる時間はないから素直に教えて」",
		"NamesENG": "Rena",
		"TextENG": "``...Hey, Mii-chan. .........We don't have time to debate this, so give me an answer.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153888,
		"TextJPN": "レナが乾いた表情のまま、睨みを利かせて魅音に聞く。",
		"TextENG": "Rena glared at Mion with a dry expression and asked her just one thing."
	},
	{
		"type": "MSGSET",
		"MessageID": 153889,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0370.",
		"TextJPN": "「どうして沙都子ちゃんを抜きにして脱出しようなんて言うの？」",
		"NamesENG": "Rena",
		"TextENG": "``Why were you suggesting we should escape without Satoko-chan?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153890,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0400.",
		"TextJPN": "「……そ、そうだ！　それは俺も思ってた！！　沙都子はどうしたんだよ魅音！　状況的には俺やレナよりもずっとまずいんだろ？！　沙都子だけ置いてなんかいけないぞ！！」",
		"NamesENG": "Keiichi",
		"TextENG": "``......Y-Yeah! I wondered that myself!! What's going on with Satoko, Mion?! She's in a worse position than me and Rena, right?! We can't just leave Satoko behind!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153891,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0630.",
		"TextJPN": "「………………………沙都子は…」",
		"NamesENG": "Mion",
		"TextENG": "``...............Satoko's...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153892,
		"TextJPN": "魅音が言いよどむ。だがレナはその誤魔化しを受け付けなかった。",
		"TextENG": "Mion trailed off. But Rena wasn't allowing her to get away with just that."
	},
	{
		"type": "MSGSET",
		"MessageID": 153893,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0380.",
		"TextJPN": "「死んだなら死んだってちゃんと言って…！！　じゃなきゃ私は、沙都子ちゃんは生きているって信じるッ！！」",
		"NamesENG": "Rena",
		"TextENG": "``If she's dead, then just tell us...!! If you don't, then we're going to believe she's still alive!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153894,
		"TextJPN": "俺は思わず目を堅く絞るように閉じてしまう…。その最悪の想像は俺の脳裏を一度や二度ならずかすめていた。",
		"TextENG": "Without thinking I narrowed my eyes tight... That image of the worst possible outcome crossed my mind more than once or twice."
	},
	{
		"type": "MSGSET",
		"MessageID": 153895,
		"TextJPN": "……魅音は沙都子のことを絶対に忘れやしない。なのに手紙からは沙都子の名が抜け落ちていた。",
		"TextENG": "......There's no way Mion would ever forget about Satoko. Yet her name was absent from the letters she wrote us."
	},
	{
		"type": "MSGSET",
		"MessageID": 153896,
		"TextJPN": "だとしたら、考えられる理由はただひとつ……！　そのただひとつは俺だって思いついていた。でもそれを口にできなかった…！！",
		"TextENG": "That left only one possible reason...! Even I was able to imagine why. But I couldn't put it into words...!!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153897,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0640.",
		"TextJPN": "「……さ、沙都子は、……さっき、暴徒に連れ去られたらしい…。話では鬼ヶ淵に引き連れてったって…。伝承の生贄の儀に沿って、三日かけて沈めて殺す気らしい…」",
		"NamesENG": "Mion",
		"TextENG": "``......Sa .........Satoko's............ ......been taken away by those rioters from before... They said they were dragging her to Onigafuchi... Apparently they're going spend three days submerging her, according to the rituals passed down in the village...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153898,
		"NamesJPN": "圭一＆レナ",
		"PreTextTags": "@o75.@vS24/01/NKEI_0410|S24/02/NREN_0390.",
		"TextJPN": "「まだ、生きてるんだなッ？！」@r@t「まだ、生きてるのねッ？！」",
		"NamesENG": "Keiichi & Rena",
		"TextENG": "``So she's alive?!``@r@t``She's still alive then?! At least for now?!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153899,
		"TextJPN": "俺とレナが同時に魅音に食いかかる。",
		"TextENG": "Rena and I both latched on Mion at once."
	},
	{
		"type": "MSGSET",
		"MessageID": 153900,
		"TextJPN": "だが、魅音が沙都子を見殺しにしようとしたことを責めようなんて馬鹿な考えはこれっぽっちも浮かばなかった。",
		"TextENG": "However, neither of us had any thought of blaming Mion for nearly abandoning Satoko."
	},
	{
		"type": "MSGSET",
		"MessageID": 153901,
		"TextJPN": "……魅音は、園崎家の立場として聞き及んだ情報を冷静に判断して、どうやっても救えないと判断したのだ…！　苦渋の末にだ！",
		"TextENG": ".........Mion used the information she was able to gather as a Sonozaki to make a logical decision, and after bitter deliberation... she decided she wouldn't be able to save her!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153902,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0650.",
		"TextJPN": "「……どうしようもない…！　どうしようもないんだよ…！！　ううぅぅ！」",
		"NamesENG": "Mion",
		"TextENG": "``...I couldn't do anything...! I couldn't do anything about it...!! Nnnh!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153903,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0660.",
		"TextJPN": "「町会役員たちが音頭を取って、神社部と青年部、防犯部がさらに村の有志も加えて１００人以上に膨れ上がってるらしい！！　防犯部には猟友会も合流してて少なくとも２０丁以上のショットガン、ライフルで武装してる！」",
		"NamesENG": "Mion",
		"TextENG": "``The council's officials took the lead and after they added the Shrine group, the youth group, the neighborhood watch, and other volunteers from the village, their numbers swelled past a hundred people!! The watch is close with the hunting club too, so they're armed with at least 20 shotguns and rifles!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153904,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0670.",
		"TextJPN": "「みんなオヤシロさまの名を連呼しながら狂気に取り憑かれてる暴徒なんだよ！！　連中は容赦ない！　沙都子を庇おうとした村人に躊躇なく発砲してる！！」",
		"NamesENG": "Mion",
		"TextENG": "``Everyone keeps spouting Oyashiro-sama, Oyashiro-sama like they've all been possessed!! There's no mercy left in them! If I tried to protect Satoko, the villagers would've shot me to death without hesitation!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153905,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS24/02/NREN_0400.",
		"TextJPN": "「魅ぃちゃんや、私のお父さんのように…？」",
		"NamesENG": "Rena",
		"TextENG": "``Like they did to you and to my father...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153906,
		"TextJPN": "魅音は涙を零しながら悔しそうに頷く。それを食い止められなかった自身の無力さに涙し、そしてこの狂気の村の中で正義を貫いて命を失った村人のためにも涙を流した。",
		"TextENG": "Mion nodded bitterly as tears spilled from her eyes. She wept at her own lack of power to stop them, and for the lost lives of the villagers who still tried to uphold justice."
	},
	{
		"type": "MSGSET",
		"MessageID": 153907,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0680.",
		"TextJPN": "「………何でかわかんないよッ！！　みんなつい３日前までは普通だった、冷静だったッ！！　この７２時間でみるみるおかしくなっていった！　みんな目が血走ったようになって、冷静さを失っていった！」",
		"NamesENG": "Mion",
		"TextENG": "``......I don't understand why!! Everyone was normal just three days ago! They were reasonable then!! But they've gone mad in just the past 72 hours! Their eyes are bloodshot, and they've lost all reason!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153908,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0690.",
		"TextJPN": "「自衛隊がいなくなったからおかしくなったんじゃない！　その前からもうおかしかったんだよ！！　今や怖いのは殺人ウィルスなんかじゃない、村のみんななんだ…ッ！！」",
		"NamesENG": "Mion",
		"TextENG": "``They didn't go crazy just because the SDF left! They were crazy before then!! The killer virus isn't what's scary now, it's everyone in the village...!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153909,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0700.",
		"TextJPN": "「……………私、……思うんだよ。………このウィルスってさ。……人を死に至らしめるんじゃなくて、人を狂気に駆り立てるウィルスなんじゃないかなって」",
		"NamesENG": "Mion",
		"TextENG": "``............I..... have a few thoughts. .........This virus... it isn't one that drives people to death, but one that drives people to madness, making the villagers become demons one after another."
	},
	{
		"type": "MSGSET",
		"MessageID": 153910,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0705.",
		"TextJPN": "「……そして村人を次々、鬼に変えていって、……オヤシロさま伝説をもう一度なぞり直すんだよ…！」",
		"NamesENG": "Mion",
		"TextENG": "...Just try retracing the legend of Oyashiro-sama once more...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153911,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0710.",
		"TextJPN": "「この事態を何とかできるのはオヤシロさましかいない！　そしてその生まれ変わりの梨花ちゃんはいない！」",
		"NamesENG": "Mion",
		"TextENG": "``Oyashiro-sama is the only one who can resolve this situation! And her reincarnation, Rika-chan, is nowhere to be found!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153912,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0715.",
		"TextJPN": "「それにそもそもオヤシロさまは神さまなんだよ？　人間じゃないんだよ？！　私たち人間には何もできないんだよ、何もッ！！！」",
		"NamesENG": "Mion",
		"TextENG": "``Besides, Oyashiro-sama was a god anyway, right? They weren't human, were they?! There's nothing we humans can do! Nothing!!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153913,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0420.",
		"TextJPN": "「………落ち着け、魅音……！」",
		"NamesENG": "Keiichi",
		"TextENG": "``.........Calm down, Mion...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153914,
		"TextJPN": "俺はしゃがみ、傷に障るのを承知で、魅音の頭を力強く抱き俺の鼓動を聞かせてやった…。",
		"TextENG": "I crouched down, and even knowing it would aggravate her wound, I held her head tight and let her hear my heartbeat..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153915,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0430.",
		"TextJPN": "「…………ありがとうな。…俺やレナが事態を把握できずのんびりしている間にも、魅音は村の裏側で、妙なデマを押さえるために色々と苦労していてくれたんだよな…。……だから、きっと今日までこの村は狂気に飲み込まれなかった…」",
		"NamesENG": "Keiichi",
		"TextENG": "``...............Thank you. ...While Rena and I were taking it easy without realizing what was going on, you were working hard behind the scenes to try and stop the rumors... ......I'm sure that's why the village wasn't swallowed by madness until today...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153916,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0440.",
		"TextJPN": "「……魅音の頑張りがなかったら、……いずれ迎えていたかもしれない惨劇の今日は、…とっくに俺たちを飲み込んでいた」",
		"NamesENG": "Keiichi",
		"TextENG": "``......If it wasn't for your hard work, the inevitable tragedy we faced today... would've consumed us long ago.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153917,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS24/01/NKEI_0450.",
		"TextJPN": "「…………だからありがとう、魅音」",
		"NamesENG": "Keiichi",
		"TextENG": "``............So thank you, Mion.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153918,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS24/03/NMIO_0720.",
		"TextJPN": "「…………………ぁ………ぅ、……………ぅああ…ああぁああああぁあぁあぁ…」",
		"NamesENG": "Mion",
		"TextENG": "``........................Ah............Nh..................Nh, aah... aaahaaaaaaahhaahaah...``"
	}
]