[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "#5",
		"ENG": "#5"
	},
	{
		"type": "MSGSET",
		"MessageID": 153693,
		"TextJPN": "前原家などの、いわゆる外様を包み込む気持ち悪い雰囲気が色濃くなっていく中、さらに村人の不安感を煽る異変が起きた。",
		"TextENG": "The Maebara family, the so-called outsiders, now seemed to be wrapped in an ever increasing unpleasant atmosphere. Furthermore, a certain accident occurred which has only served to fuel the sense of anxiety among villagers."
	},
	{
		"type": "MSGSET",
		"MessageID": 153694,
		"TextJPN": "村人の不安な生活を、それでも支えてくれることで精神的な支えになってくれていた自衛隊が突然、村から姿を消したのだ。",
		"TextENG": "The villagers were leading such an uneasy life, but what support the Self-Defense Forces were giving them has now suddenly disappeared from the village."
	},
	{
		"type": "MSGSET",
		"MessageID": 153695,
		"TextJPN": "給水車の前に長く並ぶのが嫌なお年寄りたちは、早い時間から列を作っていた。……だがいつまでも経っても給水車は現れない。",
		"TextENG": "The elderly who hate lining up before the water truck have been waiting for hours, making a line since the early hours of the day. ......But no matter how long passed, the water truck never appeared."
	},
	{
		"type": "MSGSET",
		"MessageID": 153696,
		"TextJPN": "始めは何かの都合で遅れているのだろうと多少は寛容だった。",
		"TextENG": "Some are thinking they could be late on the account of something, so we should be a little tolerant."
	},
	{
		"type": "MSGSET",
		"MessageID": 153697,
		"TextJPN": "だが、今日までの自衛隊の配給が、いつも時間通りびったりだったことがかえって仇となり、彼らの不安を掻き立てていった。",
		"TextENG": "However, the distribution of the Self-Defense Forces relief to date has always been on time rather than the contrary, which has only aroused uneasiness."
	},
	{
		"type": "MSGSET",
		"MessageID": 153698,
		"TextJPN": "そして定刻をずっと過ぎても現れず、朝の行列はみるみる長くなり、……給水車がやって来ないことに対する怒りはやがて不安に変わり、最後にはある恐怖を突きつけた。",
		"TextENG": "It didn't appear even after the appointed time, meanwhile, the morning queue continues to grow...... Eventually, anger at the water truck not arriving changed to anxiety, thrusting a certain amount of fear inside us all."
	},
	{
		"type": "MSGSET",
		"MessageID": 153699,
		"TextJPN": "事態が急激に悪化し、ついに自衛隊にまで見限られたのではないか、という噂である。",
		"TextENG": "The situation is rapidly deteriorating, it could be possible that the Self-Defense Forces have finally given up on us, but that's just a rumor."
	},
	{
		"type": "MSGSET",
		"MessageID": 153700,
		"TextJPN": "この噂にほとんどの人はショックを免れなかった。",
		"TextENG": "Most people weren't even shocked when they heard the rumor, maybe they expected this."
	},
	{
		"type": "MSGSET",
		"MessageID": 153701,
		"TextJPN": "異常事態の村で理性を保つ最後の防波堤だったのが自衛隊の活動である。それが忽然と消えたのだから、それはつまり、この村が日本から切り捨てられたと見えてもおかしくなかった。",
		"TextENG": "The reason for the Self-Defense Forces activities in such an abnormal situation was to maintain order in the village. But now they've suddenly disappeared, in other words, they must have considered cutting off the village from the rest of Japan a better option."
	},
	{
		"type": "MSGSET",
		"MessageID": 153702,
		"TextJPN": "だが、自衛隊がいなくなったことを、不安に思うのではなく、隔離が解除されたということではないかのかと楽天的に解釈した村人もいた。",
		"TextENG": "But, now that the Self-Defense Forces have disappeared, and rather than feeling uneasy, some of the villagers are optimistically interpreting this that the quarantine was lifted."
	},
	{
		"type": "MSGSET",
		"MessageID": 153703,
		"TextJPN": "彼らは村からの脱出を試みようとした。しかし、封鎖線のバリケードには異常が起こっていた。",
		"TextENG": "So much that some are attempting to escape from the village. However, a certain abnormality happened to seal the road with a barricade."
	},
	{
		"type": "MSGSET",
		"MessageID": 153704,
		"TextJPN": "バリケードの前で封鎖を行なっていた白い雨合羽の隊員たちに代わり、迷彩模様のもっともっと厳めしい、まるで宇宙服のようなもので身を包んだ兵士たちが立ち塞がっていたからだ。しかもその背後には、何と装甲車までがいた。",
		"TextENG": "Instead of men in white raincoats in front of the barricades, there were men wearing severe camouflage patterns, soldiers blocking the road dressed in something that resembles a space suit. And behind them, an armoured vehicle."
	},
	{
		"type": "MSGSET",
		"MessageID": 153705,
		"TextJPN": "なぜ、村人たちはその姿を隊員でなく兵士と呼んだか。…それは、彼らの持つ銃があまりに物騒だったからだった。少なくとも災害救援の自衛隊員たちは銃など持っていなかった。",
		"TextENG": "Why, why did the villagers say the soldiers were not regular personnel. ...Is, is it because they had guns so they deemed them dangerous. To say the least, the other Self-Defense Forces disaster relief personnel didn't carry any guns."
	},
	{
		"type": "MSGSET",
		"MessageID": 153706,
		"TextJPN": "しかも彼らは、兵士たちの銃だけでなく、装甲車の上部ハッチにも重機関銃が設置され、その銃口を躊躇なく村人に向けていた。",
		"TextENG": "However, not only the soldiers had guns. A heavy machine gun was also installed on the top hatch of the armored vehicle, and they pointed their weapons at the villagers without hesitation."
	},
	{
		"type": "MSGSET",
		"MessageID": 153707,
		"TextJPN": "そしてその上で警告する。",
		"TextENG": "That was just part of their warning."
	},
	{
		"type": "MSGSET",
		"MessageID": 153708,
		"NamesJPN": "自衛隊員",
		"PreTextTags": "@vS24/00/NJIE_0050.",
		"TextJPN": "「こちらは陸上自衛隊です。隔離地域内からの離脱は認められていません。速やかに自宅に戻ってください！」",
		"NamesENG": "Self-Defense Force Member",
		"TextENG": "``This is the Ground Self-Defense Force. Withdrawal from the quarantine area is not permitted. Please return to your homes immediately!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153709,
		"TextJPN": "それを見て、聞いて、彼らは確信した。",
		"TextENG": "To see it, to hear it, they were convinced."
	},
	{
		"type": "MSGSET",
		"MessageID": 153710,
		"TextJPN": "事態は激変したのだ。危険なウィルス騒ぎは今や自衛隊の手に負えないレベルにまで進行し、彼らは村の救援を放棄して村を封じ込めようとしている…！",
		"TextENG": "The situation has changed drastically. The dangerous virus has created such an uproar reaching uncontrollable levels that the Self-Defense Forces are now abandoning aid and confining the village...!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153711,
		"TextJPN": "そこに生まれる感情は、救援を放棄した国への怒りより、そこまでに悪化している事態への恐怖の方がずっと強かった。",
		"TextENG": "The emotions born from this, anger that our own country has abandoned aid, and fear growing ever stronger due to our deteriorating situation."
	},
	{
		"type": "MSGSET",
		"MessageID": 153712,
		"TextJPN": "状況を説明してほしいと村人が食いかかろうとしたが……",
		"TextENG": "Although the villagers tried to explain situation and that they have nothing to eat..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153713,
		"TextJPN": "彼らは威嚇のために実弾を容赦なく発砲し、直ちに退去しなければ次は足を狙うと宣告。村人たちは蜘蛛の子を散らすように村に逃げ帰るしかなかった。",
		"TextENG": "They fired lived rounds as a threat without mercy, declaring that the next will be aimed at their feet if they do not leave immediately. The villagers had no choice but to flee back to the village like children."
	},
	{
		"type": "MSGSET",
		"MessageID": 153714,
		"TextJPN": "その後、噂には尾ひれが付き、実際に撃たれて怪我をした村人がいる、あるいは撃たれて死んだ、等と混迷を極めていった。",
		"TextENG": "Then, a tail fin was attached to the gossip, that some of the villagers were actually killed or injured by the gunshots. Village is in a state of utter confusion."
	},
	{
		"type": "MSGSET",
		"MessageID": 153715,
		"TextJPN": "…いや、下手をすると威嚇射撃をしたという話すらもデマなのかもしれないが、もはやそれを確認することはできないし、する必要もない。それは拭えないデマ、つまり「事実」に昇格してしまったからだ。",
		"TextENG": "...No, they only made a bad call and fired a warning shot, so this story might just be a hoax. It can't even be confirmed, but there's no need to. False rumor cannot be simply wiped away, because it will simply be promoted to ``fact``."
	},
	{
		"type": "MSGSET",
		"MessageID": 153716,
		"TextJPN": "しかも何かの妨害電波で村内の無線が突如、使用不能になってしまったのである。…よって、口コミ以外に連絡手段がなくなり、ますますに事態は混迷を深めていく…。",
		"TextENG": "And now suddenly, the radios in the village have become jammed making them useless. ...Therefore, the only other means of communication is word of mouth, forcing situation into an ever increasing confusion..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153717,
		"TextJPN": "その日、村内で初めて銃声が聞かれた。",
		"TextENG": "That day, a gunshot was heard in the village for the first time."
	},
	{
		"type": "MSGSET",
		"MessageID": 153718,
		"TextJPN": "噂が言うように、封鎖している隊員が村人に発砲したものなのか、それとも村人が猟銃を発砲したものなのかはわからない…。",
		"TextENG": "Rumor says that the personnel on the blockade opened fire on the villagers, but maybe the villagers shot first with hunting rifles..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153719,
		"TextJPN": "だが村中に轟き渡ったその一発の銃声は、村が昭和日本のモラルと治安から脱落したことを知らしめた…。",
		"TextENG": "No matter what happened, a gunshot roared across the village, tearing away the fragile peace and order of Shouwa era Japan..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153720,
		"TextJPN": "町会経由の連絡網で、自衛隊側の都合で救援体制にミスが出たこと。その為、救援の再開に時間が掛かるため、その間、村人同士の互助で助け合うよう連絡が流れた。",
		"TextENG": "However, via the contact network of the neighborhood association, a message came through that under the circumstances, the cancellation of relief was a mistake on the Self-Defense Forces end. Therefore, it will take some time for aid to resume, but meanwhile, the villagers will have to mutually help one another for the time being."
	},
	{
		"type": "MSGSET",
		"MessageID": 153721,
		"TextJPN": "この連絡が、これほど村に不安感が蔓延する以前に流れたなら、もう少し事態を改善できたのだろうか。今となってはもう遅いことだった。",
		"TextENG": "I wonder if it would improve the situation a little bit if this information would be provided earlier. But, it's too late now."
	},
	{
		"type": "MSGSET",
		"MessageID": 153722,
		"TextJPN": "自衛隊の食料配給が途絶えたとは言え、各戸には多少の蓄えもあるだろう。だが、今後どれほどの間、配給が滞るのかわからない。……村に充満するキナ臭い瘴気は、人々から次第に正気を奪っていく。",
		"TextENG": "Although food distribution of the Self-Defense Forces was cut off, each house should have their own supply. However, between now and the future, we don't know how long the food distribution will be delayed. ......That thought is stinking up the village, gradually eating away at everyone's sanity."
	},
	{
		"type": "MSGSET",
		"MessageID": 153723,
		"TextJPN": "食料を求めて暴徒が押し寄せるかもしれないという恐怖に、商店街は連帯して店舗の武装化、自警団の結成に踏み切った。",
		"TextENG": "In fear that a mob might flock for food, the shopping district armed its stores in solidarity, deciding to form their own vigilance committee."
	},
	{
		"type": "MSGSET",
		"MessageID": 153724,
		"TextJPN": "商店街の入り口にはダム現場から拾ってきたバリケードが並べられ、『無期限休業します。御用のない方の立入を禁止します。どうしてもご入用の方は個別にご相談下さい』と張り紙が出され、商店の主人たちが猟銃を構え立ち番に入った。",
		"TextENG": "``Closed indefinitely. Entrance without permission is prohibited. Please consult individually on this matter.`` Posters were issued out, showing the owner of the shop holding a hunting rifle."
	},
	{
		"type": "MSGSET",
		"MessageID": 153725,
		"TextJPN": "さらにその脇には別の張り紙も出された。",
		"TextENG": "Furthermore, there was also a different poster on the other side."
	},
	{
		"type": "MSGSET",
		"MessageID": 153726,
		"TextJPN": "『高津戸にお住まいの方はご遠慮下さい』",
		"TextENG": "``Takatsudo residents, please stay back``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153727,
		"TextJPN": "これは、高津戸に感染者がいるらしいという噂に基づくものだった。……だが、この張り紙の横には、これから感染の噂が増える度に、その地域を断る張り紙が増えていくことになる…。",
		"TextENG": "That was based on a rumor that everyone from Takatsudo are infected. ......But, beside this poster, there was another about a rumor that the number of infected have increased, followed by another poster refusing to let it increase..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153728,
		"TextJPN": "自衛隊による町会区分の隔離がなくなったことにより、多少の交流が持てるようになったと思ったのも束の間。すぐに各町会青年団によってその隔離は引き継がれることになった。",
		"TextENG": "Although the Self-Defense Forces disappeared from the quarantine zone, it is thought that their interactions with the neighborhood association were able to last, as the neighborhood associations youth league immediately succeeded their position in maintaining the quarantine."
	},
	{
		"type": "MSGSET",
		"MessageID": 153729,
		"TextJPN": "皆、自分の町会にはまだ感染者がいない、他所から人を来させなければ大丈夫と思っていたためである。",
		"TextENG": "As for them, there isn't yet a single person infected in the neighborhood association, this was thought to be fine since they were mostly from another area."
	},
	{
		"type": "MSGSET",
		"MessageID": 153730,
		"TextJPN": "雛見沢は基本的に農業の村だが、古くに狩猟で生計を立てていた者たちもいて、猟銃を持つ者も少なくなかった。",
		"TextENG": "Hinamizawa has always been an agricultural village, but there are those who make their living by hunting like in the old days, that's why alot of the people here have a hunting rifle."
	},
	{
		"type": "MSGSET",
		"MessageID": 153731,
		"TextJPN": "そのため、それらを持つ者は率先して自警に当たった。その数がそのまま各町会の強さになった。……あるいは、彼らの被害妄想を現実のものにするため、妄想と現実の境を打ち崩す力の強さなのか。",
		"TextENG": "For this reason, it has striked them to take the initiative and form a seemingly vigilante group. Their numbers and strength also come directly from the neighborhood association. ......Or, in order to make their persecution complex real, they just want to use their strength and power to rip apart the borders of reality and delusion."
	},
	{
		"type": "MSGSET",
		"MessageID": 153732,
		"TextJPN": "そう。今日は７月７日。七夕の日。",
		"TextENG": "Anyway. Today is July 7th. The day of Tanabata."
	},
	{
		"type": "MSGSET",
		"MessageID": 153733,
		"TextJPN": "テレビをつければ、短冊に願い事を書いて笹に吊るそうと背伸びする園児たちの可愛らしい姿が映し出されている。",
		"TextENG": "On the TV you can see the cute appearance of children writing their wishing and stretching themselves forward trying to hang their strip of paper onto a piece of bamboo."
	},
	{
		"type": "MSGSET",
		"MessageID": 153734,
		"TextJPN": "なのに、雛見沢の七夕は、物々しいバリケードに感染者を拒絶する張り紙を貼り付け、男たちが猟銃を手に睨みを利かせる。……同じ日本の中のこととは思えなかった……。",
		"TextENG": "However, the Tanabata of Hinamizawa has been plastered with posters and barricades rejecting infected individuals, with seasoned men and hunting rifles on hand. ......This is hardly believable it's the same Japan......"
	}
]