[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "#5",
		"ENG": "#5"
	},
	{
		"type": "MSGSET",
		"MessageID": 153693,
		"TextJPN": "前原家などの、いわゆる外様を包み込む気持ち悪い雰囲気が色濃くなっていく中、さらに村人の不安感を煽る異変が起きた。",
		"TextENG": "As the disturbing atmosphere towards outsiders like the Maebara family grew stronger, there was another change that fanned the anxiety of the villagers."
	},
	{
		"type": "MSGSET",
		"MessageID": 153694,
		"TextJPN": "村人の不安な生活を、それでも支えてくれることで精神的な支えになってくれていた自衛隊が突然、村から姿を消したのだ。",
		"TextENG": "The SDF had been supporting the villagers' unstable lifestyles, as well as providing mental support, but they had suddenly disappeared from the village."
	},
	{
		"type": "MSGSET",
		"MessageID": 153695,
		"TextJPN": "給水車の前に長く並ぶのが嫌なお年寄りたちは、早い時間から列を作っていた。……だがいつまでも経っても給水車は現れない。",
		"TextENG": "The elders, who hated standing around in long lines before the water supply trucks, had already lined up early. ......But no matter how long they waited, the trucks weren't showing up."
	},
	{
		"type": "MSGSET",
		"MessageID": 153696,
		"TextJPN": "始めは何かの都合で遅れているのだろうと多少は寛容だった。",
		"TextENG": "At first we made the generous assumption that something had delayed them."
	},
	{
		"type": "MSGSET",
		"MessageID": 153697,
		"TextJPN": "だが、今日までの自衛隊の配給が、いつも時間通りびったりだったことがかえって仇となり、彼らの不安を掻き立てていった。",
		"TextENG": "But the fact that the SDF's deliveries had always been punctual before only worked against them, fanning anxieties even higher."
	},
	{
		"type": "MSGSET",
		"MessageID": 153698,
		"TextJPN": "そして定刻をずっと過ぎても現れず、朝の行列はみるみる長くなり、……給水車がやって来ないことに対する怒りはやがて不安に変わり、最後にはある恐怖を突きつけた。",
		"TextENG": "Once it was long past the scheduled delivery time, the morning line grew steadily longer..... and the anger they felt at the water trucks for not arriving grew into anxiety, and finally into fear."
	},
	{
		"type": "MSGSET",
		"MessageID": 153699,
		"TextJPN": "事態が急激に悪化し、ついに自衛隊にまで見限られたのではないか、という噂である。",
		"TextENG": "The situation rapidly grew worse, and finally people began whispering that the SDF had abandoned us."
	},
	{
		"type": "MSGSET",
		"MessageID": 153700,
		"TextJPN": "この噂にほとんどの人はショックを免れなかった。",
		"TextENG": "Anyone would be shocked after hearing that rumor."
	},
	{
		"type": "MSGSET",
		"MessageID": 153701,
		"TextJPN": "異常事態の村で理性を保つ最後の防波堤だったのが自衛隊の活動である。それが忽然と消えたのだから、それはつまり、この村が日本から切り捨てられたと見えてもおかしくなかった。",
		"TextENG": "The actions of the SDF were the final dam maintaining the village's sanity. With that dam suddenly removed, it was easy to feel as though the village had been cast out of Japan."
	},
	{
		"type": "MSGSET",
		"MessageID": 153702,
		"TextJPN": "だが、自衛隊がいなくなったことを、不安に思うのではなく、隔離が解除されたということではないかのかと楽天的に解釈した村人もいた。",
		"TextENG": "However, there were a few villagers who weren't frightened by the SDF's disappearance. They had taken an optimistic view, and assumed the quarantine would be lifted."
	},
	{
		"type": "MSGSET",
		"MessageID": 153703,
		"TextJPN": "彼らは村からの脱出を試みようとした。しかし、封鎖線のバリケードには異常が起こっていた。",
		"TextENG": "Those people even tried to leave the village. Yet something strange occurred at the barricades sealing us off."
	},
	{
		"type": "MSGSET",
		"MessageID": 153704,
		"TextJPN": "バリケードの前で封鎖を行なっていた白い雨合羽の隊員たちに代わり、迷彩模様のもっともっと厳めしい、まるで宇宙服のようなもので身を包んだ兵士たちが立ち塞がっていたからだ。しかもその背後には、何と装甲車までがいた。",
		"TextENG": "Instead of the personnel clad in white raincoats that had been manning the barricades before, there were soldiers blocking the path, wearing much tougher-looking camouflaged gear that was more like a space suit. They even had an armored car parked behind them too."
	},
	{
		"type": "MSGSET",
		"MessageID": 153705,
		"TextJPN": "なぜ、村人たちはその姿を隊員でなく兵士と呼んだか。…それは、彼らの持つ銃があまりに物騒だったからだった。少なくとも災害救援の自衛隊員たちは銃など持っていなかった。",
		"TextENG": "Now why did the villagers insist on calling them soldiers? ...Because the guns they carried looked that dangerous. At the very least, none of the SDF members performing relief efforts had carried guns."
	},
	{
		"type": "MSGSET",
		"MessageID": 153706,
		"TextJPN": "しかも彼らは、兵士たちの銃だけでなく、装甲車の上部ハッチにも重機関銃が設置され、その銃口を躊躇なく村人に向けていた。",
		"TextENG": "Not only were the soldiers carrying their own guns, but the armored car also had a heavy machine gun stationed at its top hatch, and they aimed its muzzle at the villagers without hesitation."
	},
	{
		"type": "MSGSET",
		"MessageID": 153707,
		"TextJPN": "そしてその上で警告する。",
		"TextENG": "After aiming, they issued a warning too."
	},
	{
		"type": "MSGSET",
		"MessageID": 153708,
		"NamesJPN": "自衛隊員",
		"PreTextTags": "@vS24/00/NJIE_0050.",
		"TextJPN": "「こちらは陸上自衛隊です。隔離地域内からの離脱は認められていません。速やかに自宅に戻ってください！」",
		"NamesENG": "Self-Defense Force Member",
		"TextENG": "``This is the JGSDF. You are not permitted to leave the quarantine zone. Please return to your homes at once!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153709,
		"TextJPN": "それを見て、聞いて、彼らは確信した。",
		"TextENG": "Seeing and hearing that made them certain."
	},
	{
		"type": "MSGSET",
		"MessageID": 153710,
		"TextJPN": "事態は激変したのだ。危険なウィルス騒ぎは今や自衛隊の手に負えないレベルにまで進行し、彼らは村の救援を放棄して村を封じ込めようとしている…！",
		"TextENG": "Circumstances had changed. The commotion about this dangerous virus had progressed to the point where it was beyond the SDF's control, so they abandoned providing aid to the village, and were trying to seal it away...!"
	},
	{
		"type": "MSGSET",
		"MessageID": 153711,
		"TextJPN": "そこに生まれる感情は、救援を放棄した国への怒りより、そこまでに悪化している事態への恐怖の方がずっと強かった。",
		"TextENG": "That gave way to anger at the nation who abandoned their relief efforts, and even greater fear at the idea that things had progressed that poorly."
	},
	{
		"type": "MSGSET",
		"MessageID": 153712,
		"TextJPN": "状況を説明してほしいと村人が食いかかろうとしたが……",
		"TextENG": "The villagers tried demanding an explanation of affairs from the soldiers..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153713,
		"TextJPN": "彼らは威嚇のために実弾を容赦なく発砲し、直ちに退去しなければ次は足を狙うと宣告。村人たちは蜘蛛の子を散らすように村に逃げ帰るしかなかった。",
		"TextENG": "But they fired live ammo without remorse, intending to intimidate, and announced that they would target their legs next if they did not leave immediately."
	},
	{
		"type": "MSGSET",
		"MessageID": 153714,
		"TextJPN": "その後、噂には尾ひれが付き、実際に撃たれて怪我をした村人がいる、あるいは撃たれて死んだ、等と混迷を極めていった。",
		"TextENG": "The villagers then scattered like spiders and fled back to the village. Afterward their story grew exaggerated, and people started saying some of them were actually shot and wounded, or even dead, causing even further turmoil."
	},
	{
		"type": "MSGSET",
		"MessageID": 153715,
		"TextJPN": "…いや、下手をすると威嚇射撃をしたという話すらもデマなのかもしれないが、もはやそれを確認することはできないし、する必要もない。それは拭えないデマ、つまり「事実」に昇格してしまったからだ。",
		"TextENG": "...Actually, there's still a chance the part about warning fire was all made up too, but there's no way to verify that anymore, and no need to. Because that story wasn't being proven false, so it had already become truth."
	},
	{
		"type": "MSGSET",
		"MessageID": 153716,
		"TextJPN": "しかも何かの妨害電波で村内の無線が突如、使用不能になってしまったのである。…よって、口コミ以外に連絡手段がなくなり、ますますに事態は混迷を深めていく…。",
		"TextENG": "On top of that, some kind of jamming wave was emitted from somewhere, suddenly making the radios useless. ...Leaving word of mouth as the only means of communication, which increased the turmoil even further..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153717,
		"TextJPN": "その日、村内で初めて銃声が聞かれた。",
		"TextENG": "That day, the first gunshot rang out in the village."
	},
	{
		"type": "MSGSET",
		"MessageID": 153718,
		"TextJPN": "噂が言うように、封鎖している隊員が村人に発砲したものなのか、それとも村人が猟銃を発砲したものなのかはわからない…。",
		"TextENG": "We couldn't know for sure if the soldiers trapping us in had fired on a villager, like the rumors suggested, or if some villager had fired their hunting rifle..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153719,
		"TextJPN": "だが村中に轟き渡ったその一発の銃声は、村が昭和日本のモラルと治安から脱落したことを知らしめた…。",
		"TextENG": "But as that gunshot roared through the village the whole population fell away from the law and order of civilized Japan......"
	},
	{
		"type": "MSGSET",
		"MessageID": 153720,
		"TextJPN": "町会経由の連絡網で、自衛隊側の都合で救援体制にミスが出たこと。その為、救援の再開に時間が掛かるため、その間、村人同士の互助で助け合うよう連絡が流れた。",
		"TextENG": "The town council used their network to reach out and explain there was a mistake in the organization of relief efforts on the SDF's side, and that due to the mistake, it would be some time before the relief efforts resumed. They also asked the villagers to help one another until that time."
	},
	{
		"type": "MSGSET",
		"MessageID": 153721,
		"TextJPN": "この連絡が、これほど村に不安感が蔓延する以前に流れたなら、もう少し事態を改善できたのだろうか。今となってはもう遅いことだった。",
		"TextENG": "Had that message been sent out before such great anxiety spread throughout the village, then they might have been able to improve things a little. But it was all too late."
	},
	{
		"type": "MSGSET",
		"MessageID": 153722,
		"TextJPN": "自衛隊の食料配給が途絶えたとは言え、各戸には多少の蓄えもあるだろう。だが、今後どれほどの間、配給が滞るのかわからない。……村に充満するキナ臭い瘴気は、人々から次第に正気を奪っていく。",
		"TextENG": "Even though the SDF had ceased supplying food and water, every house had at least some stored up. However, no one knew how long this delay of provisions would last. ......The noxious, heated air permeating the village was steadily robbing people of their sanity."
	},
	{
		"type": "MSGSET",
		"MessageID": 153723,
		"TextJPN": "食料を求めて暴徒が押し寄せるかもしれないという恐怖に、商店街は連帯して店舗の武装化、自警団の結成に踏み切った。",
		"TextENG": "Fearing that some insurgent might descend upon them in search of food, the shopping district had banded together and armed all the shops, forming their own neighborhood watch."
	},
	{
		"type": "MSGSET",
		"MessageID": 153724,
		"TextJPN": "商店街の入り口にはダム現場から拾ってきたバリケードが並べられ、『無期限休業します。御用のない方の立入を禁止します。どうしてもご入用の方は個別にご相談下さい』と張り紙が出され、商店の主人たちが猟銃を構え立ち番に入った。",
		"TextENG": "Barricades taken from the dam site were lined up at the entrance to the shopping district. ``We are closed indefinitely. If you have no business here, you may not set foot within. If you still insist on entering, then please discuss it with us on a case-by-case basis,`` read the sign they had posted up where the residents of the shopping district took their turns standing watch with hunting rifles."
	},
	{
		"type": "MSGSET",
		"MessageID": 153725,
		"TextJPN": "さらにその脇には別の張り紙も出された。",
		"TextENG": "There was also another small flyer beside it."
	},
	{
		"type": "MSGSET",
		"MessageID": 153726,
		"TextJPN": "『高津戸にお住まいの方はご遠慮下さい』",
		"TextENG": "``Those living in Takatsudo, please go away.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 153727,
		"TextJPN": "これは、高津戸に感染者がいるらしいという噂に基づくものだった。……だが、この張り紙の横には、これから感染の噂が増える度に、その地域を断る張り紙が増えていくことになる…。",
		"TextENG": "That one was based on the rumors of the infected in Takatsudo. ......However, as the rumors continued to grow, there would likely be more signs posted next to it prohibiting other regions as well..."
	},
	{
		"type": "MSGSET",
		"MessageID": 153728,
		"TextJPN": "自衛隊による町会区分の隔離がなくなったことにより、多少の交流が持てるようになったと思ったのも束の間。すぐに各町会青年団によってその隔離は引き継がれることになった。",
		"TextENG": "For a moment, we thought that we might be able to have more interaction now that the SDF was no longer quarantining us separately. But the youth groups in each town council quickly took up that mantle of isolation."
	},
	{
		"type": "MSGSET",
		"MessageID": 153729,
		"TextJPN": "皆、自分の町会にはまだ感染者がいない、他所から人を来させなければ大丈夫と思っていたためである。",
		"TextENG": "Everyone believed that their area had yet to become infected, and they could remain safe if they kept out people from the other areas."
	},
	{
		"type": "MSGSET",
		"MessageID": 153730,
		"TextJPN": "雛見沢は基本的に農業の村だが、古くに狩猟で生計を立てていた者たちもいて、猟銃を持つ者も少なくなかった。",
		"TextENG": "Hinamizawa was fundamentally a farming village, but there were several people who had made their living through hunting since long ago, so the number of hunting rifles wasn't exactly small."
	},
	{
		"type": "MSGSET",
		"MessageID": 153731,
		"TextJPN": "そのため、それらを持つ者は率先して自警に当たった。その数がそのまま各町会の強さになった。……あるいは、彼らの被害妄想を現実のものにするため、妄想と現実の境を打ち崩す力の強さなのか。",
		"TextENG": "Because of that, those who owned one volunteered to serve as guards. The number who volunteered directly translated into that town council's power. ......Either that, or it became their power to blur the line between fantasy and reality, in order to realize their delusions of persecution."
	},
	{
		"type": "MSGSET",
		"MessageID": 153732,
		"TextJPN": "そう。今日は７月７日。七夕の日。",
		"TextENG": "That day... It was July 7th. The day of Tanabata."
	},
	{
		"type": "MSGSET",
		"MessageID": 153733,
		"TextJPN": "テレビをつければ、短冊に願い事を書いて笹に吊るそうと背伸びする園児たちの可愛らしい姿が映し出されている。",
		"TextENG": "When we turned the television on, it displayed images of cute young children writing their wishes on boards and stretching out to hang them up on bamboo stalks."
	},
	{
		"type": "MSGSET",
		"MessageID": 153734,
		"TextJPN": "なのに、雛見沢の七夕は、物々しいバリケードに感染者を拒絶する張り紙を貼り付け、男たちが猟銃を手に睨みを利かせる。……同じ日本の中のこととは思えなかった……。",
		"TextENG": "Yet here in Hinamizawa, our Tanabata involved posted signs rejecting the infected up on violent-looking barricades while many took up hunting rifles and glared at each other suspiciously. ......It was hard to believe this was still the same Japan......"
	}
]