[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "#4 苛立ちと拒絶",
		"ENG": "#4 / Frustration and Rejection"
	},
	{
		"type": "MSGSET",
		"MessageID": 144016,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050263.",
		"TextJPN": "「…いっつもボクのご飯を作ってくれてありがとうなのですよ。@k@vS15/05/DS42050264.にぱ～☆」",
		"NamesENG": "Rika",
		"TextENG": "``......Thank you for making my food all the time.@k@vS15/05/DS42050264. Nipah~☆``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144017,
		"NamesJPN": "梨花の母",
		"PreTextTags": "@vS15/00/DS42220008.",
		"TextJPN": "「ど…、どうしたの、急に。@k@vS15/00/DS42220009.母の日はとっくに過ぎてるわよ」",
		"NamesENG": "Rika's mom",
		"TextENG": "``Wha... What's this all of a sudden?@k@vS15/00/DS42220009. Mother's Day was a long time ago.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144018,
		"TextJPN": "母を労って肩を叩きながら、私はその頭を撫でた。",
		"TextENG": "As I thanked my mother and patted her shoulders, I brushed her head."
	},
	{
		"type": "MSGSET",
		"MessageID": 144019,
		"TextJPN": "もちろんそれは表向きだ。",
		"TextENG": "It was all a show, of course."
	},
	{
		"type": "MSGSET",
		"MessageID": 144020,
		"TextJPN": "……羽入と同じ力が宿っているなら、こうして触れれば、微弱であっても感じられる。",
		"TextENG": "......If she had the same power inside her as Hanyuu, then by touching her like this, I'd be able to sense it, even if it was feeble."
	},
	{
		"type": "MSGSET",
		"MessageID": 144021,
		"TextJPN": "…もし母からその力が感じられたなら、…私はその場で母を殺せるだろうか。",
		"TextENG": "...If I did feel that power from my mother... could I kill her on the spot?"
	},
	{
		"type": "MSGSET",
		"MessageID": 144022,
		"TextJPN": "殺すことに躊躇はないが、…今この場で殺すことに躊躇がないとは言い切れなかった。",
		"TextENG": "I wouldn't hesitate to kill, but... I couldn't say I wouldn't hesitate right here and now."
	},
	{
		"type": "MSGSET",
		"MessageID": 144023,
		"TextJPN": "だから、…母にその力が宿ってほしくないと思ったし、@k…同時に、母にその力がなかったら、次は何を疑えばいいのかわからないという不安感もあった。",
		"TextENG": "Because... I would rather she not have that power inside her...@k and at the same time, I was uneasy about what to do next if she didn't."
	},
	{
		"type": "MSGSET",
		"MessageID": 144024,
		"TextJPN": "くすぐったそうに笑う母の思惑とは別に、私は殺すべき人物かどうかを念入りに確かめる。",
		"TextENG": "My mother laughed like it tickled, but contrary to what she thought, I was carefully checking if I needed to kill her."
	},
	{
		"type": "MSGSET",
		"MessageID": 144025,
		"NamesJPN": "梨花の母",
		"PreTextTags": "@vS15/00/DS42220010.",
		"TextJPN": "「ありがとう、気持ちは十分伝わったからもう許して。@k@vS15/00/DS42220011.くすぐったくて辛いわ」",
		"NamesENG": "Rika's mom",
		"TextENG": "``Thank you. You've made your point, so please get off.@k@vS15/00/DS42220011. It tickles.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144026,
		"TextJPN": "まんざらでもないように笑いながら、母はもういいと言った。",
		"TextENG": "My mother told me that was enough, smiling in a way that was not as dissatisfied as her words implied."
	},
	{
		"type": "MSGSET",
		"MessageID": 144027,
		"TextJPN": "……これだけ丹念に触れても、力の気配も感じることはできなかった。",
		"TextENG": "......Even after being so scrupulous about touching her, I couldn't feel any trace of the power."
	},
	{
		"type": "MSGSET",
		"MessageID": 144028,
		"TextJPN": "母は、カケラを持つ存在ではない。",
		"TextENG": "My mother wasn't the one who held the Fragment."
	},
	{
		"type": "MSGSET",
		"MessageID": 144029,
		"TextJPN": "父の頭はもう撫でている。",
		"TextENG": "And I'd already felt my father's head."
	},
	{
		"type": "MSGSET",
		"MessageID": 144030,
		"TextJPN": "…父でもなかった。",
		"TextENG": "...It wasn't him either."
	},
	{
		"type": "MSGSET",
		"MessageID": 144031,
		"TextJPN": "オヤシロさま伝説にもっとも縁近い二人でなかった以上、人にカケラが宿っている可能性は低そうだった。",
		"TextENG": "If it wasn't either of the two people closest to the legend of Oyashiro-sama, then it was improbable that the Fragment was in a person."
	},
	{
		"type": "MSGSET",
		"MessageID": 144032,
		"TextJPN": "……人を殺めずに済むことはうれしいことだが、ひとつの手がかりが失われる。",
		"TextENG": "......It was a happy thing, not having to kill anyone—but that meant one of my clues was now meaningless."
	},
	{
		"type": "MSGSET",
		"MessageID": 144033,
		"TextJPN": "…確率は低いだろうが、両親以外の村人の頭も、機会ある毎に撫でて確かめた方がいいだろう。",
		"TextENG": "...That said, even though the possibility was unlikely, I'd still have to touch the heads of the other people in the village every chance I got, just to make sure."
	},
	{
		"type": "MSGSET",
		"MessageID": 144034,
		"TextJPN": "それと平行して、…あの祭具殿の古文書の山の解読を進めていかなければならない。",
		"TextENG": "And, at the same time... I had to continue my deciphering of the pile of documents in the ritual implement storehouse."
	},
	{
		"type": "MSGSET",
		"MessageID": 144035,
		"TextJPN": "あの膨大な山を全て読破する労力と、人をひとり殺す罪を比べたら、どちらを選ぶべきか、私は短くない時間を必要とするに違いなかった…。",
		"TextENG": "Whichever I was supposed to choose—the labor of reading through that entire mountain or the sin of killing someone—I was going to need much more than a little time..."
	},
	{
		"type": "MSGSET",
		"MessageID": 144036,
		"TextJPN": "この世界へ流れ着き、何度目にかなる朝を迎える。",
		"TextENG": "I had lost track of how many mornings it had been since I drifted to this world."
	},
	{
		"type": "MSGSET",
		"MessageID": 144037,
		"TextJPN": "その朝は、…悔しいくらいに私の知る元の世界と同じだった。",
		"TextENG": "And this morning... was frustratingly the same as the last world, the one I knew."
	},
	{
		"type": "MSGSET",
		"MessageID": 144038,
		"TextJPN": "次の日曜日は綿流しのお祭りだという。",
		"TextENG": "They said next Sunday was the Watanagashi festival."
	},
	{
		"type": "MSGSET",
		"MessageID": 144039,
		"TextJPN": "…これほどどうでもいいと思った綿流しは初めてだった。",
		"TextENG": "...This was the first time I didn't care whatsoever about it."
	},
	{
		"type": "MSGSET",
		"MessageID": 144040,
		"TextJPN": "来年に完全立ち退きを迎える雛見沢にとって、これが最後の綿流しとなるわけだ。",
		"TextENG": "For Hinamizawa, facing total eviction by next year, this would be their very last festival."
	},
	{
		"type": "MSGSET",
		"MessageID": 144041,
		"TextJPN": "最後の締めとなるよう、厳かな祭典が準備されているらしかった。",
		"TextENG": "They were apparently planning to put on a magnificent show to end things with."
	},
	{
		"type": "MSGSET",
		"MessageID": 144042,
		"TextJPN": "普段の世界だったら、古手家最後の生き残りとして奉納演舞を捧げなければならない責務もこの世界にはない。",
		"TextENG": "My normal-world responsibility of performing a dedication dance as the last survivor of the Furude family didn't exist in this world, either."
	},
	{
		"type": "MSGSET",
		"MessageID": 144043,
		"TextJPN": "ただ、さすがに遊んでればいいというものではないらしい。",
		"TextENG": "Still, I wasn't expected to simply go off and have fun."
	},
	{
		"type": "MSGSET",
		"MessageID": 144044,
		"TextJPN": "炊き出しを手伝ったり、電話番をさせられたり、子供は子供なりに手伝わされるらしい。",
		"TextENG": "They would have me help with things that kids could help with, like giving out boiled rice and answering the phone."
	},
	{
		"type": "MSGSET",
		"MessageID": 144045,
		"TextJPN": "もうひとりでの登校もすっかり慣れた。",
		"TextENG": "I'd gotten used to going to school alone, too."
	},
	{
		"type": "MSGSET",
		"MessageID": 144046,
		"TextJPN": "沙都子と一緒の登校は、駆けたり転んだり、朝からとてもにぎやかなものだった。",
		"TextENG": "When I went to school with Satoko, it was always a lively morning, with us running and falling everywhere."
	},
	{
		"type": "MSGSET",
		"MessageID": 144047,
		"TextJPN": "…でも、もうそれもずいぶん遠い過去の風景のように思える。",
		"TextENG": "...But that, too, was beginning to feel like a memory of the distant past."
	},
	{
		"type": "MSGSET",
		"MessageID": 144048,
		"TextJPN": "すでに日数が経っていて、心の整理がついていたこともあり、もう私は、その程度の思い出に涙することはなくなっていた。",
		"TextENG": "With several days already behind me, and my mind settled, I'd stopped crying about small memories like that."
	},
	{
		"type": "MSGSET",
		"MessageID": 144049,
		"TextJPN": "…全ては元の世界に帰るため。",
		"TextENG": "...Everything I did was for the sake of returning to my original world."
	},
	{
		"type": "MSGSET",
		"MessageID": 144050,
		"TextJPN": "…煩わしさに悪態をつくことはあっても、涙することは二度とない。",
		"TextENG": "...I might curse the trouble it was taking, but I would never cry again."
	},
	{
		"type": "MSGSET",
		"MessageID": 144051,
		"TextJPN": "だから、校門前で沙都子に会って、私が挨拶したにもかかわらず露骨に無視されても、もう悲しくはなかった。",
		"TextENG": "So even when I met Satoko at the school gate and said good morning, only to be bluntly ignored like always, it didn't make me sad."
	},
	{
		"type": "MSGSET",
		"MessageID": 144052,
		"TextJPN": "本当の沙都子は、私の無二の親友なのだから。",
		"TextENG": "The real Satoko was an incomparable friend of mine."
	},
	{
		"type": "MSGSET",
		"MessageID": 144053,
		"TextJPN": "…だから、偽者の沙都子に無視されたって、ちっとも心は傷つかないのだから…。",
		"TextENG": "...Even if a fake Satoko ignored me, it wouldn't hurt me inside anymore..."
	},
	{
		"type": "MSGSET",
		"MessageID": 144054,
		"TextJPN": "魅音は沙都子のように露骨に冷たくはなかったが、私のことを、大勢のクラスメイトの内のひとり以上には思っていないようだった。",
		"TextENG": "Mion wasn't outright cold like Satoko was, but she didn't seem to think of me as any more than one of her many classmates."
	},
	{
		"type": "MSGSET",
		"MessageID": 144055,
		"TextJPN": "礼奈はむしろ私に接しようとしてくれるようだった。",
		"TextENG": "Reina seemed like she was actually trying to talk to me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144056,
		"TextJPN": "…でも、それは私が孤立していることを前提にした、ある種の憐れみからの接触であり、それを受け入れることはむしろ悲しいように思えた。",
		"TextENG": "...But that was because I was isolated; she was acting out of a kind of pity, and it seemed sadder to accept that."
	},
	{
		"type": "MSGSET",
		"MessageID": 144057,
		"TextJPN": "…だから私は礼奈の余計なお節介を邪険にするようになっていた。",
		"TextENG": "...So I'd started reacting nastily to Reina's unwanted attention."
	},
	{
		"type": "MSGSET",
		"MessageID": 144058,
		"TextJPN": "…そんなことをほんの何度か繰り返す内に、礼奈も私が望んでいないことを察し、私に構わなくなった。",
		"TextENG": "...After just a few exchanges like that, she realized I didn't want her doing this and stopped bothering me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144059,
		"TextJPN": "独りぼっちは、今や寂しいことではない。",
		"TextENG": "Being all alone wasn't sad anymore."
	},
	{
		"type": "MSGSET",
		"MessageID": 144060,
		"TextJPN": "この偽りの世界では私が異邦人として孤立しているのは当然のことで、むしろ煩わしい付き合いが不要な分、気楽なくらいだった。",
		"TextENG": "It was only natural I'd be alone as an outsider to this false world. In fact, the less annoying acquaintances I needed, the easier it was for me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144061,
		"TextJPN": "…そう。",
		"TextENG": "...That's right."
	},
	{
		"type": "MSGSET",
		"MessageID": 144062,
		"TextJPN": "気楽。",
		"TextENG": "Easier."
	},
	{
		"type": "MSGSET",
		"MessageID": 144063,
		"TextJPN": "そう感じるようになれば、@k休み時間に誰も話しかけてくれなくても、お弁当に誘ってくれなくても、そして放課後の遊びの誘いをくれなくても、…全然平気だった。",
		"TextENG": "When I started feeling that way,@k then even if nobody talked to me during lunch, nobody invited me to eat with them, and nobody asked me to play after school... I was totally okay with it."
	},
	{
		"type": "MSGSET",
		"MessageID": 144064,
		"TextJPN": "これしか生徒のいない教室なので、授業と関係ない本を出せば、すぐに知恵に没収されてしまう。",
		"TextENG": "With so few students in the classroom, if I took out a book not related to the class, Chie would confiscate it right away."
	},
	{
		"type": "MSGSET",
		"MessageID": 144065,
		"TextJPN": "…授業中に古文書を読むのは無理なようだった。",
		"TextENG": "...I probably wouldn't be able to read the old documents while she was teaching."
	},
	{
		"type": "MSGSET",
		"MessageID": 144066,
		"TextJPN": "だから私は、チラシを裏返しにして折って作ったカバーで包み、単行本でも読んでいる風を装いながら休み時間に読み進めていくしかなかった。",
		"TextENG": "So all I could do was wrap them in covers I made from flipping over leaflets and folding them, and spend my free time at school pretending I was reading a regular book."
	},
	{
		"type": "MSGSET",
		"MessageID": 144067,
		"TextJPN": "漫画の持込は禁止されているが、小説であれば授業中に読まない限りお目こぼしというのが暗黙の了解。",
		"TextENG": "We weren't allowed to bring comics to school, but the unspoken agreement was that you could read novels as long as you didn't do it during class."
	},
	{
		"type": "MSGSET",
		"MessageID": 144068,
		"TextJPN": "…やかましい喧騒さえ無視できるなら、昼休みはもっとも集中できる時間だった。",
		"TextENG": "...If I could just ignore the hustle and bustle, lunch break was the time I could focus the most."
	},
	{
		"type": "MSGSET",
		"MessageID": 144069,
		"TextJPN": "…数多の世界のどこかで、繰り返される日々に飽きて古文書を読み漁った時期がある。",
		"TextENG": "...Somewhere in those countless worlds, there was a time when I got bored with my daily life and read a lot of old documents."
	},
	{
		"type": "MSGSET",
		"MessageID": 144070,
		"TextJPN": "そのお陰で、内容は概ね理解していた。",
		"TextENG": "Thanks to that, I knew the gist of their contents."
	},
	{
		"type": "MSGSET",
		"MessageID": 144071,
		"TextJPN": "古文書のどこかに、この世界に羽入を拒むカケラの存在を教えてくれるヒントがあればいいのだけど…。",
		"TextENG": "I just hoped there was a clue somewhere in them about the Fragment rejecting Hanyuu from this world..."
	},
	{
		"type": "MSGSET",
		"MessageID": 144072,
		"TextJPN": "…今日は途中から雨が降り出した。",
		"TextENG": "...It had been raining since midday."
	},
	{
		"type": "MSGSET",
		"MessageID": 144073,
		"TextJPN": "だからクラスメイトたちは校庭へ出られず教室の中で、もてあます体力を発散している。",
		"TextENG": "All of my classmates had stayed in the classroom for break, venting their pent-up energy indoors."
	},
	{
		"type": "MSGSET",
		"MessageID": 144074,
		"TextJPN": "そのせいで大変にぎやかでうるさく、私にとっては居心地の悪い日だった。",
		"TextENG": "Thanks to that, it was a bothersome, loud, and uncomfortable day for me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144075,
		"NamesJPN": "沙都子",
		"PreTextTags": "@vS15/04/DS42040022.",
		"TextJPN": "「なぁに根暗な顔して読んでんのーッ！！」",
		"NamesENG": "Satoko",
		"TextENG": "``What's with that gloomy look? What are you reading?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144076,
		"TextJPN": "その言葉と同時に、古文書が奪い取られる。",
		"TextENG": "At the same time as those words, my old document was taken from me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144077,
		"TextJPN": "そして、嫌らしそうに笑う沙都子の顔があった。",
		"TextENG": "And there was Satoko's face, smiling evilly."
	},
	{
		"type": "MSGSET",
		"MessageID": 144078,
		"NamesJPN": "沙都子",
		"PreTextTags": "@vS15/04/DS42040023.",
		"TextJPN": "「何これ、わけわかんない」",
		"NamesENG": "Satoko",
		"TextENG": "``What the heck? I can't read this.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144079,
		"TextJPN": "沙都子は汚いものでも見るかのような目つきで、私から奪った古文書を見て言った。",
		"TextENG": "Satoko looked at the old document she'd stolen from me with disgust."
	},
	{
		"type": "MSGSET",
		"MessageID": 144080,
		"TextJPN": "そりゃ、浅学な沙都子如きにはわかるわけもない。",
		"TextENG": "Well, someone as ignorant as Satoko had no way to understand it."
	},
	{
		"type": "MSGSET",
		"MessageID": 144081,
		"TextJPN": "昔、父に古文の読み方を習った私だって、何度も反復しながらでなければ理解が難しいのだから。",
		"TextENG": "I'd learned how to read classical Japanese from my father, and even I had to go over each line several times to figure it out."
	},
	{
		"type": "MSGSET",
		"MessageID": 144082,
		"TextJPN": "もっとも、沙都子にとっては、その内容がどうこうではなく、@k汚らしい紙に汚らしそうな文字で書いてあって、どことなく不衛生そうな雰囲気であることの方が面白かったらしい。",
		"TextENG": "Of course, for Satoko, it wasn't about what it said.@k She seemed more amused at how unsanitary it looked, with dirty letters written on the dirty paper."
	},
	{
		"type": "MSGSET",
		"MessageID": 144083,
		"TextJPN": "だが、沙都子にとって汚い本でしかなくても、私にとっては元の世界へ帰るためのヒントが載っているかもしれないものだ。",
		"TextENG": "But even if it was nothing more than a filthy book to her, to me it was something that could hold a clue."
	},
	{
		"type": "MSGSET",
		"MessageID": 144084,
		"TextJPN": "私が奪い返そうとすると、それはとっくに見越していたようで、沙都子はそれを別の友人のところへ放る。",
		"TextENG": "When I tried to snatch it back, she threw it to another friend, as though she'd seen the attempt coming miles away."
	},
	{
		"type": "MSGSET",
		"MessageID": 144085,
		"NamesJPN": "女の子",
		"PreTextTags": "@vS15/00/VT4C_girlA2001.",
		"TextJPN": "「何これ？！@k　@vS15/00/VT4C_girlA2002.うっわ、きったなぁい！！」",
		"NamesENG": "Girl",
		"TextENG": "``What is this?!@k@vS15/00/VT4C_girlA2002. Eek, it's gross!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144086,
		"TextJPN": "受け取った子がそれをまた別の子のところへ放る。",
		"TextENG": "The girl who caught it threw it to another kid."
	},
	{
		"type": "MSGSET",
		"MessageID": 144087,
		"TextJPN": "受け取った子は、まるでケガレを押し付けられたように嫌な顔をすると、ふざけた笑いを浮かべながら他の子に放った。",
		"TextENG": "And that kid, after his face scrunched up at the filth being given to him, grinned like an idiot and threw it to someone else."
	},
	{
		"type": "MSGSET",
		"MessageID": 144088,
		"NamesJPN": "魅音",
		"PreTextTags": "@vS15/03/DS42030035.",
		"TextJPN": "「ほいよ、パスパス！」",
		"NamesENG": "Mion",
		"TextENG": "``Over here! Pass it!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144089,
		"NamesJPN": "沙都子",
		"PreTextTags": "@vS15/04/DS42040024.",
		"TextJPN": "「あっはははは！@k　@vS15/04/DS42040025.鬼さん、こ～ちら～！@k　@vS15/04/DS42040026.魅音さん、パスパス！」",
		"NamesENG": "Satoko",
		"TextENG": "``Ah ha ha ha ha!@k@vS15/04/DS42040025. Over here~!@k@vS15/04/DS42040026. Mion-san, pass!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144090,
		"TextJPN": "何人かのクラスメイトが、私が追いかける度に他の子へ投げて渡し、私をからかう。",
		"TextENG": "Several of my classmates threw it amongst themselves whenever I chased after it, teasing me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144091,
		"TextJPN": "その輪にはいつの間にか魅音も加わっていて、クラス全体でのいじめみたいになっていた。",
		"TextENG": "At some point Mion had joined their circle, and it had turned into classroom-wide bullying."
	},
	{
		"type": "MSGSET",
		"MessageID": 144092,
		"TextJPN": "…こういうことは、何も今日のこれが初めてじゃない。",
		"TextENG": "......Today wasn't the first time this had happened."
	},
	{
		"type": "MSGSET",
		"MessageID": 144093,
		"TextJPN": "いや、ひょっとすると、『私』が訪れる前からずっとそうだった。",
		"TextENG": "Actually, maybe before ``I`` came here, it was always like this."
	},
	{
		"type": "MSGSET",
		"MessageID": 144094,
		"TextJPN": "この１０人くらいしかいない教室の中にも、秩序があり、グループがあった。",
		"TextENG": "Even in a classroom with just 10 people, an order existed, and so did cliques."
	},
	{
		"type": "MSGSET",
		"MessageID": 144095,
		"TextJPN": "そのどれにも属さず、また属そうとしない私は言わば教室内弱者であり、いじめてもいい存在だったに違いない。",
		"TextENG": "Belonging to none—and not wanting to—I was the weakling in the room... and thus clearly the one it was okay to torment."
	},
	{
		"type": "MSGSET",
		"MessageID": 144096,
		"TextJPN": "礼奈だけは、みんなにやめようと言ってくれるが、誰も聞こうとはしない。",
		"TextENG": "Reina was the only one who said they should stop, but nobody listened to her."
	},
	{
		"type": "MSGSET",
		"MessageID": 144097,
		"TextJPN": "何でもふざけたがるクラスメイトたちにとって私は、教室内にある唯一のおもちゃだったに違いないのだから、それを昼休みに遊んで何が悪い、とでも言いたいのだろう。",
		"TextENG": "My classmates wanted to fool around, and they probably wanted to tell her that I was the only toy in the room, so why shouldn't they play with her during lunch break?"
	},
	{
		"type": "MSGSET",
		"MessageID": 144098,
		"TextJPN": "…しかし、ここ数日のところ、微笑ましいの領域をとっくに超え、腹立たしい領域にまで至っていた。",
		"TextENG": "...But in the last few days, it had left heartwarming territory and moved into aggravating territory."
	},
	{
		"type": "MSGSET",
		"MessageID": 144099,
		"TextJPN": "この世界の沙都子は、明らかに私に対し悪意を持って接している。",
		"TextENG": "This Satoko clearly treated me with spite."
	},
	{
		"type": "MSGSET",
		"MessageID": 144100,
		"TextJPN": "…今にして思うと、私がこの世界にやってくる切っ掛けとなった校庭でのボールの事故も、@k校庭でたたずむ梨花をおちょくってやろうと思って、狙ってぶつけたに違いない。",
		"TextENG": "...When I thought about it now, the accident with the ball in the schoolyard that brought me into this world...@k She'd obviously been aiming for Rika, who had been just standing there in the yard."
	},
	{
		"type": "MSGSET",
		"MessageID": 144101,
		"TextJPN": "…沙都子は、人の痛みがわからないような人だったろうか。",
		"TextENG": "...Was Satoko always this oblivious to the pain of others?"
	},
	{
		"type": "MSGSET",
		"MessageID": 144102,
		"TextJPN": "誰よりも辛い目にあってきたからこそ、憎まれ口を叩きながらも、誰よりも人の痛みがわかる人だったのに。",
		"TextENG": "She'd understood people's pain best—because even though she said mean things, she'd been through the worst of anyone."
	},
	{
		"type": "MSGSET",
		"MessageID": 144103,
		"TextJPN": "…そうか。",
		"TextENG": "...I see."
	},
	{
		"type": "MSGSET",
		"MessageID": 144104,
		"TextJPN": "…この世界の沙都子は、両親も健在で、村人からいじめられることもない。",
		"TextENG": "......In this world, Satoko's parents were alive, and the villagers didn't torment her."
	},
	{
		"type": "MSGSET",
		"MessageID": 144105,
		"TextJPN": "…つまり、“誰よりも辛い目”にあってはいないわけだ。",
		"TextENG": "...In other words, she hadn't been through the worst of anyone."
	},
	{
		"type": "MSGSET",
		"MessageID": 144106,
		"TextJPN": "人格は生まれながらに持つものだけじゃない。",
		"TextENG": "Personality isn't wholly determined from birth."
	},
	{
		"type": "MSGSET",
		"MessageID": 144107,
		"TextJPN": "様々な出来事や体験を通じて培っていくものでもある。",
		"TextENG": "It's also something cultivated over many events and experiences."
	},
	{
		"type": "MSGSET",
		"MessageID": 144108,
		"TextJPN": "…沙都子にとって、幸運なサイコロを出し続けた世界では、沙都子はこういう人格になる、ということなのだろう。",
		"TextENG": "...With all her lucky dice rolls, this was how Satoko's personality had turned out in this world."
	},
	{
		"type": "MSGSET",
		"MessageID": 144109,
		"TextJPN": "つまり、…この沙都子は、外見が酷似しているだけで、私の大親友の沙都子とはまったくの別人、ということなのだ。",
		"TextENG": "In other words... this Satoko was only the same on the outside, but a completely different person from my best friend on the inside."
	},
	{
		"type": "MSGSET",
		"MessageID": 144110,
		"TextJPN": "そう理解すると、沙都子にいじめられるという悲しみは消え、@k…代わりに、元の世界へ一日も早く帰ろうとする私を妨害するただの嫌なクソガキに見えてくる。",
		"TextENG": "Once I understood that, the sadness of Satoko tormenting me disappeared...@k and in its place, she began to look like a horrible brat just getting in the way of my haste to return to my original world."
	},
	{
		"type": "MSGSET",
		"MessageID": 144111,
		"TextJPN": "私に関わるな…。",
		"TextENG": "Don't bother me..."
	},
	{
		"type": "MSGSET",
		"MessageID": 144112,
		"TextJPN": "お前たちはお前たちで、このイカレた世界で好き勝手にやってればいい。",
		"TextENG": "I don't care what any of you do in this lunatic world."
	},
	{
		"type": "MSGSET",
		"MessageID": 144113,
		"TextJPN": "でも、元の世界に帰ろうと必死な私の仕事を邪魔するな！",
		"TextENG": "But I'm desperately working to return to my original one, so stay out of my way!"
	},
	{
		"type": "MSGSET",
		"MessageID": 144114,
		"NamesJPN": "沙都子",
		"PreTextTags": "@vS15/04/DS42040027.",
		"TextJPN": "「ほらほら古手さん！@k　@vS15/04/DS42040028.こっちよこっち～！！」",
		"NamesENG": "Satoko",
		"TextENG": "``Come on, Furude-san!@k@vS15/04/DS42040028. Over here, over here~!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144115,
		"TextJPN": "古文書は再び沙都子のところへ戻ってくる。",
		"TextENG": "The old document made its way back to Satoko again."
	},
	{
		"type": "MSGSET",
		"MessageID": 144116,
		"TextJPN": "沙都子は今度はこっちこっちと、古文書をひらひらかざしながら私をからかう。",
		"TextENG": "This time, Satoko started teasing me, waving it around and saying to come get it."
	},
	{
		"type": "MSGSET",
		"MessageID": 144117,
		"TextJPN": "鼻を指で摘みながら、汚らしそうに掲げるその様子に、クラス中が大笑いするのだった。",
		"TextENG": "She held her nose and made a sour face like she was holding up something filthy, earning laughs and jeers from the rest of class."
	},
	{
		"type": "MSGSET",
		"MessageID": 144118,
		"TextJPN": "ずかずかと沙都子に向かうと、当然、沙都子は古文書を次の誰かに放る。",
		"TextENG": "I went straight for Satoko, and, of course, she threw it to the next one in line."
	},
	{
		"type": "MSGSET",
		"MessageID": 144119,
		"TextJPN": "私がそっちへ向かうものと思ったろう。",
		"TextENG": "She must have thought it would make me go over there next."
	},
	{
		"type": "MSGSET",
		"MessageID": 144120,
		"TextJPN": "でも私は古文書の行く先など気にせず、そのまま沙都子に向かって突き進んだ。",
		"TextENG": "But I didn't care about where the document was; instead, I charged straight at Satoko."
	},
	{
		"type": "MSGSET",
		"MessageID": 144121,
		"TextJPN": "爪を、指の付け根に折り込むようにしながら拳を握りしめる。",
		"TextENG": "I tucked my nails into the bases of my fingers and clenched my fist."
	},
	{
		"type": "MSGSET",
		"MessageID": 144122,
		"TextJPN": "沙都子に、とても重要なことを極めて短時間で説明し、かつ理解させて反論を許さないには、この方法が手っ取り早いと思った。",
		"TextENG": "I decided this was the fastest method to explain how important this was, make her understand, and prevent any reprisals, all in a very short period of time."
	},
	{
		"type": "MSGSET",
		"MessageID": 144123,
		"TextJPN": "私の右拳を沙都子の顔面にくれてやる。",
		"TextENG": "I swung my right fist at Satoko's face."
	},
	{
		"type": "MSGSET",
		"MessageID": 144124,
		"TextJPN": "拳の先端が沙都子の、左目の下淵に叩き込まれ、当分消えないだろう刻印をくれてやった。",
		"TextENG": "The tip of my fist plowed into her face below her left eye, leaving an imprint that wouldn't soon disappear."
	},
	{
		"type": "MSGSET",
		"MessageID": 144125,
		"TextJPN": "すぐさま髪の毛を鷲掴みにして床へ転げさせると、近くの誰かの席の椅子を振り上げ、それで二度か三度、打ち付けてやった。",
		"TextENG": "I promptly grabbed a clump of her hair and pushed her to the floor, then took a nearby chair and raised it over my head before smashing it into her a few times."
	},
	{
		"type": "MSGSET",
		"MessageID": 144126,
		"TextJPN": "何が起こったかも理解できない沙都子は、突然の暴力に混乱し、亀のように縮こまるしかなかった。",
		"TextENG": "Satoko didn't know what had just happened; confused by the sudden violence, she just curled up like a turtle."
	},
	{
		"type": "MSGSET",
		"MessageID": 144127,
		"TextJPN": "…こういう状態のところへ椅子をくれてやったって、ちょっと迫力があるだけで、そうそう怪我をするもんじゃない。",
		"TextENG": "...It looked a little crazy, hitting her with a chair like this, but it wouldn't hurt her very badly."
	},
	{
		"type": "MSGSET",
		"MessageID": 144128,
		"TextJPN": "その椅子を振り上げ、沙都子の上半身を跨ぐような形で叩き置く。",
		"TextENG": "I raised the chair, then slammed it down over top of Satoko's upper body."
	},
	{
		"type": "MSGSET",
		"MessageID": 144129,
		"TextJPN": "それはちょうど、床に転がる沙都子を拘束するかのよう。",
		"TextENG": "Exactly as if to hold her to the ground."
	},
	{
		"type": "MSGSET",
		"MessageID": 144130,
		"TextJPN": "私はその椅子に足を振り上げて、まるで杭を打ちつけるように踏みつけた。",
		"TextENG": "I lifted my foot above the chair and stomped on it like I was hammering in a nail."
	},
	{
		"type": "MSGSET",
		"MessageID": 144131,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050265.",
		"TextJPN": "「…沙都子、あんた少しうるさい。@k@vS15/05/DS42050266.私の親友と同じ顔をしてるからちょっと大目に見てきたけど。@k@vS15/05/DS42050267.いい加減、あんたのその甲高い声にもイラついてきたわ」",
		"NamesENG": "Rika",
		"TextENG": "``......Satoko, you're being a little annoying.@k@vS15/05/DS42050266. I was tolerating you since you look like a friend of mine...@k@vS15/05/DS42050267. But that shrill voice of yours is really starting to get on my nerves."
	},
	{
		"type": "MSGSET",
		"MessageID": 144132,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050268.",
		"TextJPN": "「以後、私の半径１ｍ以内に入ったら、言い訳なしで即ぶん殴るからそのつもりでよろしく。@k@vS15/05/DS42050269.……聞いてる？！」",
		"NamesENG": "Rika",
		"TextENG": "If you come within one meter of me, I'll punch you right away, no excuses. Hope that's all right.@k@vS15/05/DS42050269. ......Are you listening?!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144133,
		"TextJPN": "そこでもう一度強く椅子を踏みつけてやると、ようやく沙都子が怯えた表情を浮かべているのが見えた。",
		"TextENG": "I stomped on the chair again, and finally saw an expression of fear arrive on Satoko's face."
	},
	{
		"type": "MSGSET",
		"MessageID": 144134,
		"TextJPN": "…やはり大正解。",
		"TextENG": "...I knew this was the best answer."
	},
	{
		"type": "MSGSET",
		"MessageID": 144135,
		"TextJPN": "言う時はきっちり言っておくに限った。",
		"TextENG": "When given the chance, I had to give it to her straight."
	},
	{
		"type": "MSGSET",
		"MessageID": 144136,
		"TextJPN": "でも、…イラつく。",
		"TextENG": "But... it made me mad."
	},
	{
		"type": "MSGSET",
		"MessageID": 144137,
		"TextJPN": "沙都子のこんな表情、…私が世界で一番見たくないのに。",
		"TextENG": "I was... the last one in the world who wanted to see Satoko looking like that."
	},
	{
		"type": "MSGSET",
		"MessageID": 144138,
		"TextJPN": "その表情を、私の手で自ら作り出したのが、…気持ち悪い。",
		"TextENG": "I was the one who was forcing her to make that expression... It made me sick."
	},
	{
		"type": "MSGSET",
		"MessageID": 144139,
		"TextJPN": "でも、いいの。",
		"TextENG": "But it was fine, in the end."
	},
	{
		"type": "MSGSET",
		"MessageID": 144140,
		"TextJPN": "この沙都子は、私の知っている沙都子じゃないもの。",
		"TextENG": "This Satoko wasn't the one I knew, after all."
	},
	{
		"type": "MSGSET",
		"MessageID": 144141,
		"TextJPN": "それに、いつかは必ず出て行く世界のこと。",
		"TextENG": "And one day I'd leave this world for sure."
	},
	{
		"type": "MSGSET",
		"MessageID": 144142,
		"TextJPN": "…この場で殺してしまったって、私の世界の沙都子とは何も関係ないことなんだから。",
		"TextENG": "...Even if I killed her on the spot, it wouldn't have anything to do with the Satoko of my world."
	},
	{
		"type": "MSGSET",
		"MessageID": 144143,
		"TextJPN": "だから、沙都子にこんなにも怯えた目を向けられても、ちっとも心は痛まなかった。",
		"TextENG": "That's why it didn't hurt inside at all seeing her look at me so terrified."
	},
	{
		"type": "MSGSET",
		"MessageID": 144144,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS15/02/DS42020059.",
		"TextJPN": "「ほ、ほら、梨花ちゃんの本を返してあげて…。@k@vS15/02/DS42020060.はい、梨花ちゃん」",
		"NamesENG": "Rena",
		"TextENG": "``C-Come on, give Rika-chan her book back...@k@vS15/02/DS42020060. Here, Rika-chan.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144145,
		"TextJPN": "レナが、呆然としているクラスメイトから古文書を取り返してくれた。",
		"TextENG": "Rena plucked the document from a bewildered classmate and returned it to me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144146,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS15/02/DS42020061.",
		"TextJPN": "「だからもう、沙都子ちゃんを許してあげて…。@k@vS15/02/DS42020062.少しやり過ぎだよ」",
		"NamesENG": "Rena",
		"TextENG": "``So forgive Satoko-chan, okay...?@k@vS15/02/DS42020062. You went a little too far.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144147,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050270.",
		"TextJPN": "「…ふぅん。@k@vS15/05/DS42050271.なら、私の大切な本を奪って貴重な読書の時間の邪魔をするのは、大してやり過ぎではない？」",
		"NamesENG": "Rika",
		"TextENG": "``...Hmm.@k@vS15/05/DS42050271. Then stealing my important book and cutting into my precious reading time wasn't going too far?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144148,
		"NamesJPN": "レナ",
		"PreTextTags": "@vS15/02/DS42020063.",
		"TextJPN": "「そ、…そういう意味じゃなくて…」",
		"NamesENG": "Rena",
		"TextENG": "``That... That isn't what I meant...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144149,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050272.",
		"TextJPN": "「当事者じゃないなら引っ込んでて。@k@vS15/05/DS42050273.私はこれを取り戻せて満足よ」",
		"NamesENG": "Rika",
		"TextENG": "``You don't have anything to do with this, so step aside.@k@vS15/05/DS42050273. I just wanted to get this back.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144150,
		"TextJPN": "私は椅子を蹴って転がし、沙都子に解放したことを示す。",
		"TextENG": "I kicked the chair over, indicating to Satoko that she'd been released."
	},
	{
		"type": "MSGSET",
		"MessageID": 144151,
		"TextJPN": "でも沙都子には、乱暴に椅子を蹴った仕草が怖かったらしくて、身を硬くしていた。",
		"TextENG": "But even that action made her so scared that she was frozen in place."
	},
	{
		"type": "MSGSET",
		"MessageID": 144152,
		"TextJPN": "私はさっさと自分の席へ戻る。",
		"TextENG": "I didn't waste time going back to my own seat."
	},
	{
		"type": "MSGSET",
		"MessageID": 144153,
		"TextJPN": "すると沙都子は白々しいほど大泣きを始め、そこへ悟史が駆け寄り、保健室保健室と過保護に大騒ぎした。",
		"TextENG": "Then Satoko began to bawl shamelessly, and Satoshi ran over, making a big overprotective fuss about the nurse's office and whatnot."
	},
	{
		"type": "MSGSET",
		"MessageID": 144154,
		"TextJPN": "すぐに騒ぎは職員室に届き、知恵と校長がすっ飛んできた。",
		"TextENG": "The noise quickly reached the faculty room, and Chie and the principal soon burst in."
	},
	{
		"type": "MSGSET",
		"MessageID": 144155,
		"NamesJPN": "知恵",
		"PreTextTags": "@vS15/22/VT4C_chie2021.",
		"TextJPN": "「大丈夫ですか、沙都子さん！@k　@vS15/22/VT4C_chie2022.…これはアザになるかもしれませんね。@k@vS15/22/VT4C_chie2023.悟史くん、保健室へ連れて行って休ませてください。@k@vS15/22/VT4C_chie2024.私は山本先生を呼んで来ます！」",
		"NamesENG": "Chie",
		"TextENG": "``Are you all right, Satoko-san?!@k@vS15/22/VT4C_chie2022. ...This might leave a bruise.@k@vS15/22/VT4C_chie2023. Satoshi-kun, please take her to the nurse's office and have her rest.@k@vS15/22/VT4C_chie2024. I'll call Yamamoto-sensei!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144156,
		"TextJPN": "知恵がそんなやり取りをしている間、校長は魅音に、教室で何があったのか聞いているようだった。",
		"TextENG": "While Chie was talking, the principal must have asked Mion what had happened in the classroom."
	},
	{
		"type": "MSGSET",
		"MessageID": 144157,
		"TextJPN": "魅音がこっちをちらちらと見ながら、何やらぼそぼそと説明している。",
		"TextENG": "Mion spoke to him in hushed tones, glancing my way."
	},
	{
		"type": "MSGSET",
		"MessageID": 144158,
		"TextJPN": "どうせ自分は蚊帳の外だったと言い訳しているのだろう。",
		"TextENG": "She was probably saying she had no part in this."
	},
	{
		"type": "MSGSET",
		"MessageID": 144159,
		"TextJPN": "卑劣そうな魅音なら言いかねない。",
		"TextENG": "Nasty Mion might say that."
	},
	{
		"type": "MSGSET",
		"MessageID": 144160,
		"TextJPN": "予想を裏切らず、校長は私のところへ来ると、校長室へ来なさいと言う。",
		"TextENG": "She didn't betray my expectation—the principal came over to me and told me to come with him to the principal's office."
	},
	{
		"type": "MSGSET",
		"MessageID": 144161,
		"TextJPN": "いじめられっ子がたまにいじめ返すと、大抵こうなるもんだ。",
		"TextENG": "This usually happens when a bullied child happens to bully back."
	},
	{
		"type": "MSGSET",
		"MessageID": 144162,
		"TextJPN": "いじめの二次被害とでも言うべきか。",
		"TextENG": "A side effect of the bullying, perhaps."
	},
	{
		"type": "MSGSET",
		"MessageID": 144163,
		"TextJPN": "本当にうんざりとした気持ちになったが、私の目的は、以後、沙都子が私にちょっかいを出さないように釘を刺したかっただけ。",
		"TextENG": "I was seriously fed up with everything, but my goal had only been to scare Satoko off from bothering me ever again."
	},
	{
		"type": "MSGSET",
		"MessageID": 144164,
		"TextJPN": "それは達せられたので、あとは事態を沈静化させるべきだと思った。",
		"TextENG": "Now that I'd done that, I decided I needed to calm the situation down."
	},
	{
		"type": "MSGSET",
		"MessageID": 144165,
		"TextJPN": "校長室に連れて行かれると、どうして沙都子を殴ったのかと、くどくど聞かれ、何があっても暴力はいけないと説教された。",
		"TextENG": "After being brought to the principal's office, he kept asking me why I punched Satoko, and lectured me that violence was never the answer."
	},
	{
		"type": "MSGSET",
		"MessageID": 144166,
		"TextJPN": "ただ、私の本を取り上げてからかうという行為については、向こうの非を認めてくれたため、少しだけ胸はすっとした。",
		"TextENG": "But regarding her taking my book and tormenting me, he admitted she was at fault, and I felt a little relieved."
	},
	{
		"type": "MSGSET",
		"MessageID": 144167,
		"NamesJPN": "校長",
		"PreTextTags": "@vS15/00/VT4C_koucho2001.",
		"TextJPN": "「…むむむ。@k@vS15/00/VT4C_koucho2002.これはなかなか難しい本であるな。@k@vS15/00/VT4C_koucho2003.古手くんの家の書物かね？」",
		"NamesENG": "Principal",
		"TextENG": "``...Hmm, hmm.@k@vS15/00/VT4C_koucho2002. This is a fairly difficult book.@k@vS15/00/VT4C_koucho2003. Is it from your house, Furude-kun?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144168,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050274.",
		"TextJPN": "「まぁ、そんなところなのです」",
		"NamesENG": "Rika",
		"TextENG": "``Yes, something like that.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144169,
		"NamesJPN": "校長",
		"PreTextTags": "@vS15/00/VT4C_koucho2004.",
		"TextJPN": "「わしも古文は嫌いではないが、これはなかなかに難読だ。@k@vS15/00/VT4C_koucho2005.君には読めるのかね？」",
		"NamesENG": "Principal",
		"TextENG": "``I don't dislike classical Japanese, but this one seems fairly difficult.@k@vS15/00/VT4C_koucho2005. Can you read this?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144170,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050275.",
		"TextJPN": "「読めなきゃ読みませんです」",
		"NamesENG": "Rika",
		"TextENG": "``If I couldn't, I wouldn't have been reading it.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144171,
		"NamesJPN": "校長",
		"PreTextTags": "@vS15/00/VT4C_koucho2006.",
		"TextJPN": "「がっはっはっは！@k　@vS15/00/VT4C_koucho2007.それは道理である！@k　@vS15/00/VT4C_koucho2008.どういう内容のことが書いてあるのか、少し校長先生にも教えてくれんかね？」",
		"NamesENG": "Principal",
		"TextENG": "``Gah ha ha ha!@k@vS15/00/VT4C_koucho2007. You do have a point!@k@vS15/00/VT4C_koucho2008. Would you mind telling me a little about what's written in here?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144172,
		"TextJPN": "その仕草は、本の中身に興味を持ったというよりは、…教室で孤立していていじめられている私の心を少しでも解きほぐそうという感じの、憐れみがぼたぼた滴るものだった。",
		"TextENG": "His behavior wasn't one out of interest in the book... so much as an act dripping with pity, like he wanted to ease the mind of someone alienated and bullied in class a little."
	},
	{
		"type": "MSGSET",
		"MessageID": 144173,
		"TextJPN": "それを受け入れることは、今の私の惨めさをさらに増すことにしかならない…。",
		"TextENG": "Accepting that would do nothing but further amplify my current unhappiness..."
	},
	{
		"type": "MSGSET",
		"MessageID": 144174,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050276.",
		"TextJPN": "「…別に友達なんかほしくないし、校長先生に友達になってもほしくありません。@k@vS15/05/DS42050277.もういいのですか？@k　@vS15/05/DS42050278.私はその続きを一刻も早く読み進めたいのです」",
		"NamesENG": "Rika",
		"TextENG": "``......I don't want friends anyway, and I don't want you to be my friend either, Sensei.@k@vS15/05/DS42050277. May I leave now?@k@vS15/05/DS42050278. I want to continue reading as soon as possible.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144175,
		"NamesJPN": "校長",
		"PreTextTags": "@vS15/00/VT4C_koucho2009.",
		"TextJPN": "「………古手くん。@k@vS15/00/VT4C_koucho2010.読書もいいが、たまには友達に混じって遊ぶのも良いこととは思わんかね」",
		"NamesENG": "Principal",
		"TextENG": "``.........Furude-kun.@k@vS15/00/VT4C_koucho2010. It's good to read books, but don't you think you should play with your friends once in a while?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144176,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050279.",
		"TextJPN": "「私の友達は別の遠い場所にいます。@k@vS15/05/DS42050280.ここにはいないので興味ないです」",
		"NamesENG": "Rika",
		"TextENG": "``My friends are somewhere else, far away.@k@vS15/05/DS42050280. They're not here, so I don't care.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144177,
		"NamesJPN": "校長",
		"PreTextTags": "@vS15/00/VT4C_koucho2011.",
		"TextJPN": "「……む、…その手、痛まないかね」",
		"NamesENG": "Principal",
		"TextENG": "``......Mm... Does that hand hurt at all?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144178,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050281.",
		"TextJPN": "「え？@k　@vS15/05/DS42050282.…あぁ」",
		"NamesENG": "Rika",
		"TextENG": "``Huh?@k@vS15/05/DS42050282. ...Oh.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144179,
		"TextJPN": "校長に言われて初めて気付く。",
		"TextENG": "I didn't realize it until the principal pointed it out."
	},
	{
		"type": "MSGSET",
		"MessageID": 144180,
		"TextJPN": "沙都子を思い切り殴ってやったとき、何かの拍子に擦り剥いたらしい。",
		"TextENG": "I must have scraped the skin on my hand when I punched Satoko as hard as I could."
	},
	{
		"type": "MSGSET",
		"MessageID": 144181,
		"TextJPN": "私の右拳が少しだけ血を滲ませていた。",
		"TextENG": "A little bit of blood was seeping from my right fist."
	},
	{
		"type": "MSGSET",
		"MessageID": 144182,
		"NamesJPN": "校長",
		"PreTextTags": "@vS15/00/VT4C_koucho2012.",
		"TextJPN": "「保健室に山本先生が来てるから、行って手当てをしてもらいなさい」",
		"NamesENG": "Principal",
		"TextENG": "``Yamamoto-sensei is in the nurse's office, so go see him and get that bandaged up.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144183,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050283.",
		"TextJPN": "「…そうします」",
		"NamesENG": "Rika",
		"TextENG": "``...I will.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144184,
		"NamesJPN": "校長",
		"PreTextTags": "@vS15/00/VT4C_koucho2013.",
		"TextJPN": "「古手くん。@k@vS15/00/VT4C_koucho2014.学校は勉強をするだけのところじゃない。@k@vS15/00/VT4C_koucho2015.友達を作るところでもあるぞ。@k@vS15/00/VT4C_koucho2016.少しそこを肝に…、」",
		"NamesENG": "Principal",
		"TextENG": "``Furude-kun.@k@vS15/00/VT4C_koucho2014. School isn't only for studying.@k@vS15/00/VT4C_koucho2015. It's also for making friends.@k@vS15/00/VT4C_koucho2016. I'd like you to take that to...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144185,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050284.",
		"TextJPN": "「失礼しますです。@k@vS15/05/DS42050285.ぺこり」",
		"NamesENG": "Rika",
		"TextENG": "``Excuse me.``@k@vS15/05/DS42050285. *bow*"
	},
	{
		"type": "MSGSET",
		"MessageID": 144186,
		"TextJPN": "私を説教できる校長はこの世界の校長ではない。",
		"TextENG": "This world's principal wasn't the principal who was allowed to lecture me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144187,
		"TextJPN": "だから私に聞く耳はなかった。",
		"TextENG": "So I didn't have any desire to listen."
	},
	{
		"type": "MSGSET",
		"MessageID": 144188,
		"TextJPN": "保健室へ向かう途中、教室の前を通る。",
		"TextENG": "On my way to the nurse's office, I passed the classroom."
	},
	{
		"type": "MSGSET",
		"MessageID": 144189,
		"TextJPN": "何人かに目が合ったが、すぐに背けられた。",
		"TextENG": "I met eyes with several students inside, but they immediately looked away."
	},
	{
		"type": "MSGSET",
		"MessageID": 144190,
		"TextJPN": "…ふん。",
		"TextENG": "...Hmph."
	},
	{
		"type": "MSGSET",
		"MessageID": 144191,
		"TextJPN": "いい傾向かもしれない。",
		"TextENG": "Maybe this will work out."
	},
	{
		"type": "MSGSET",
		"MessageID": 144192,
		"TextJPN": "舐められるよりは、適当に怖がられてた方が気楽でいい。",
		"TextENG": "I'm more comfortable with them being scared than teasing me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144193,
		"TextJPN": "保健室に入ると、沙都子が目の下に大きな脱脂綿のようなものを当てられているところだった。",
		"TextENG": "When I went into the nurse's office, the doctor was just putting a big piece of absorbent cotton under Satoko's eye."
	},
	{
		"type": "MSGSET",
		"MessageID": 144194,
		"TextJPN": "付き添っていた知恵が私の姿を見つけると、怖い形相をしながら近付いてきた。",
		"TextENG": "Chie, who was with her, looked at me, then walked over with a scary look on her face."
	},
	{
		"type": "MSGSET",
		"MessageID": 144195,
		"NamesJPN": "知恵",
		"PreTextTags": "@vS15/22/VT4C_chie2025.",
		"TextJPN": "「さぁ、二人とも。@k@vS15/22/VT4C_chie2026.沙都子さんは、ご本を取ってごめんなさいと！@k　@vS15/22/VT4C_chie2027.古手さんは、殴ってごめんなさいと、互いに謝りなさい！」",
		"NamesENG": "Chie",
		"TextENG": "``Okay, you two.@k@vS15/22/VT4C_chie2026. Satoko-san, apologize for taking her book!@k@vS15/22/VT4C_chie2027. And Furude-san, apologize for punching her!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144196,
		"TextJPN": "さっきは突然の暴力に怯み、弱気そうな顔をしていた沙都子も、落ち着きを取り戻し冷静になったのか、今は憮然とした顔を浮かべていた。",
		"TextENG": "Satoko, who had been scared and weak in the face of the sudden violence earlier, must have calmed down, since she now looked dejected."
	},
	{
		"type": "MSGSET",
		"MessageID": 144197,
		"TextJPN": "ちょっとからかっただけなのに、突然逆上されて理解不能の暴力を受けた、と納得行かない様子だった。",
		"TextENG": "She looked like it didn't make sense to her, how she was only teasing me a little and then I suddenly went crazy for no reason and hit her."
	},
	{
		"type": "MSGSET",
		"MessageID": 144198,
		"TextJPN": "そんな様子だから、沙都子から先に謝るはずもない。",
		"TextENG": "If she was like that, there was no way she would apologize first."
	},
	{
		"type": "MSGSET",
		"MessageID": 144199,
		"TextJPN": "もちろん、私に謝らなければならない義理もないから、私が先に謝ることもない。",
		"TextENG": "Of course, I had no duty to apologize either, so I wouldn't apologize first."
	},
	{
		"type": "MSGSET",
		"MessageID": 144200,
		"NamesJPN": "知恵",
		"PreTextTags": "@vS15/22/VT4C_chie2028.",
		"TextJPN": "「ほら、二人とも！@k　@vS15/22/VT4C_chie2029.お互い、謝らないならいつまでもこのままですよ！！」",
		"NamesENG": "Chie",
		"TextENG": "``Come on, both of you!@k@vS15/22/VT4C_chie2029. You're going to stay here until you apologize to one another!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144201,
		"TextJPN": "知恵が私たちを怒鳴りつける。",
		"TextENG": "Chie yelled at us."
	},
	{
		"type": "MSGSET",
		"MessageID": 144202,
		"TextJPN": "私は露骨に面倒臭い表情を浮かべながら、血が滲む拳を山本に突き出した。",
		"TextENG": "Clearly making a sour face, I held my bleeding fist out to Yamamoto."
	},
	{
		"type": "MSGSET",
		"MessageID": 144203,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2073.",
		"TextJPN": "「ん、出血してるじゃないかね。@k@vS15/00/VT4C_docM2074.座りなさい。@k@vS15/00/VT4C_docM2075.消毒しよう」",
		"NamesENG": "Doctor",
		"TextENG": "``Oh, you're bleeding.@k@vS15/00/VT4C_docM2074. Take a seat.@k@vS15/00/VT4C_docM2075. I'll disinfect it.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144204,
		"NamesJPN": "知恵",
		"PreTextTags": "@vS15/22/VT4C_chie2030.",
		"TextJPN": "「二人とも！@k　@vS15/22/VT4C_chie2031.先生の言うことが聞けませんか！@k　@vS15/22/VT4C_chie2032.謝りなさい！！」",
		"NamesENG": "Chie",
		"TextENG": "``Both of you!@k@vS15/22/VT4C_chie2031. Are you not listening to your teacher?@k@vS15/22/VT4C_chie2032. Apologize!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144205,
		"TextJPN": "…このまま知恵を怒らせ続けると、放課後に残れと言われかねないのを察知する。",
		"TextENG": "...I sensed that if we kept making Chie mad, she might tell us to stay after school."
	},
	{
		"type": "MSGSET",
		"MessageID": 144206,
		"TextJPN": "…冗談じゃない。",
		"TextENG": "...What did she think this was?"
	},
	{
		"type": "MSGSET",
		"MessageID": 144207,
		"TextJPN": "知らない学校の説教ごっこなどに付き合ってられるか。",
		"TextENG": "Like hell I'd let some school I don't care about do their little lecturing nonsense at me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144208,
		"TextJPN": "私は、自分のために一分一秒だって惜しいのに。",
		"TextENG": "Every second of every minute is precious. I can't waste a single one."
	},
	{
		"type": "MSGSET",
		"MessageID": 144209,
		"TextJPN": "そこまで理解できたら、私の方が行動に移すのは早かった。",
		"TextENG": "Once I understood that, I was the first to act."
	},
	{
		"type": "MSGSET",
		"MessageID": 144210,
		"TextJPN": "山本に傷の消毒をしてもらいながら、すらすらと謝罪の言葉を口にする。",
		"TextENG": "As Yamamoto disinfected the wound, I smoothly gave her my apology."
	},
	{
		"type": "MSGSET",
		"MessageID": 144211,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050286.",
		"TextJPN": "「北条さん、殴ったりしてごめんなさい」",
		"NamesENG": "Rika",
		"TextENG": "``Houjou-san, I'm sorry for punching you and stuff.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144212,
		"TextJPN": "自分で口にして、何て心の篭らない謝罪だろうと呆れた。",
		"TextENG": "Even I was appalled at how insincere my apology was."
	},
	{
		"type": "MSGSET",
		"MessageID": 144213,
		"TextJPN": "それは知恵も同感だろうが、とりあえず言葉だけでも口にした点を評価する。",
		"TextENG": "Chie probably felt the same way, but she at least appreciated the words."
	},
	{
		"type": "MSGSET",
		"MessageID": 144214,
		"NamesJPN": "知恵",
		"PreTextTags": "@vS15/22/VT4C_chie2033.",
		"TextJPN": "「ほら、古手さんは謝りましたよ！@k　@vS15/22/VT4C_chie2034.沙都子さんも謝りなさい！」",
		"NamesENG": "Chie",
		"TextENG": "``See, Furude-san apologized!@k@vS15/22/VT4C_chie2034. Satoko-san, you apologize too!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144215,
		"NamesJPN": "沙都子",
		"PreTextTags": "@vS15/04/DS42040029.",
		"TextJPN": "「…ご本を取っていたずらしてすみませんでした」",
		"NamesENG": "Satoko",
		"TextENG": "``...I'm very sorry for taking your book and playing a joke on you.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144216,
		"TextJPN": "沙都子も負けず劣らず魂が篭らない言葉を口にする。",
		"TextENG": "Satoko's own apology was no less disingenuous than mine."
	},
	{
		"type": "MSGSET",
		"MessageID": 144217,
		"TextJPN": "私は沙都子の目をぎょろりと睨みつけ、二度と私に関わるなと眼力で言ってやる。",
		"TextENG": "I glared straight into Satoko's eyes, warning her never to bother me again."
	},
	{
		"type": "MSGSET",
		"MessageID": 144218,
		"TextJPN": "だが、生意気盛りの沙都子がそれっぽっちで萎縮するはずもない。",
		"TextENG": "But Satoko was in her rebellious phase—it would take a lot more than that to make her wince."
	},
	{
		"type": "MSGSET",
		"MessageID": 144219,
		"TextJPN": "今度は返り討ちにしてやるとでも言いたそうな目で睨み返して来るのだった。",
		"TextENG": "She returned my glare in kind, as if to say she'd get me back next time."
	},
	{
		"type": "MSGSET",
		"MessageID": 144220,
		"TextJPN": "知恵は、互いの心の篭らない言葉にどうしたものかと呆れる。",
		"TextENG": "Chie sighed, unable to do much about our insincere apologies."
	},
	{
		"type": "MSGSET",
		"MessageID": 144221,
		"TextJPN": "…そこに昼休みの終わりを告げるチャイムが鳴り響いた。",
		"TextENG": "...And then the bell signaling the end of lunch break rang."
	},
	{
		"type": "MSGSET",
		"MessageID": 144222,
		"NamesJPN": "知恵",
		"PreTextTags": "@vS15/22/VT4C_chie2035.",
		"TextJPN": "「では沙都子さん、教室に戻りましょう。@k@vS15/22/VT4C_chie2036.古手さんも手当てが終わったらすぐに戻ってくるように！」",
		"NamesENG": "Chie",
		"TextENG": "``Satoko-san, let's go back to the classroom.@k@vS15/22/VT4C_chie2036. Furude-san, you come back as soon as you're patched up!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144223,
		"TextJPN": "知恵は沙都子を伴うと保健室を出て行った。",
		"TextENG": "Chie followed Satoko and left the nurse's office."
	},
	{
		"type": "MSGSET",
		"MessageID": 144224,
		"TextJPN": "私は一瞥もくれず、ただ山本に右手を差し出すだけだった。",
		"TextENG": "I didn't give them so much as a glance and just held my right hand out to Yamamoto."
	},
	{
		"type": "MSGSET",
		"MessageID": 144225,
		"TextJPN": "消毒薬のちくりとする痛みが、何だか希薄で、手当てを受けているその右手すら自分の手ではないような気がした。",
		"TextENG": "The stinging pain of the disinfectant was somehow weak; the hand receiving treatment didn't even feel like my hand."
	},
	{
		"type": "MSGSET",
		"MessageID": 144226,
		"TextJPN": "…それもそうか。",
		"TextENG": "...I suppose it wouldn't."
	},
	{
		"type": "MSGSET",
		"MessageID": 144227,
		"TextJPN": "古手梨花の手だ。",
		"TextENG": "It's Rika Furude's hand."
	},
	{
		"type": "MSGSET",
		"MessageID": 144228,
		"TextJPN": "…私の手じゃない。",
		"TextENG": "...Not mine."
	},
	{
		"type": "MSGSET",
		"MessageID": 144229,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2076.",
		"TextJPN": "「……みんな、今年で学校がおしまいになってしまうのが寂しいんだな。@k@vS15/00/VT4C_docM2077.…君もだろう？」",
		"NamesENG": "Doctor",
		"TextENG": "``......Everyone must feel lonely that school is ending next year.@k@vS15/00/VT4C_docM2077. ...Aren't you?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144230,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050287.",
		"TextJPN": "「…別に、そういうわけじゃない」",
		"NamesENG": "Rika",
		"TextENG": "``...No, not really.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144231,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2078.",
		"TextJPN": "「住み慣れた故郷が湖底に沈むんだ。@k@vS15/00/VT4C_docM2079.…悲しくないわけがないよ。@k@vS15/00/VT4C_docM2080.君たちの気持ちもよくわかるさ」",
		"NamesENG": "Doctor",
		"TextENG": "``After living here your whole lives, your homeland will sink into a lake.@k@vS15/00/VT4C_docM2079. ...That has to be sad.@k@vS15/00/VT4C_docM2080. I understand how you all feel.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144232,
		"TextJPN": "山本は教室のぎすぎすした雰囲気をそう解釈したらしい。",
		"TextENG": "That must have been Yamamoto's interpretation of the strained atmosphere in the classroom."
	},
	{
		"type": "MSGSET",
		"MessageID": 144233,
		"TextJPN": "そう納得したなら、それでいいかもしれない。",
		"TextENG": "If he was convinced of that, then maybe it was fine."
	},
	{
		"type": "MSGSET",
		"MessageID": 144234,
		"TextJPN": "私にとってはどうでもいいことだ。",
		"TextENG": "It didn't matter to me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144235,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2081.",
		"TextJPN": "「…君だって、ちょっと前までは友達がいっぱいいた」",
		"NamesENG": "Doctor",
		"TextENG": "``...Even you had a lot of friends until not too long ago."
	},
	{
		"type": "MSGSET",
		"MessageID": 144236,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2082.",
		"TextJPN": "「…でも、たまたま君と特に仲がいい友達が、みんな揃って転校しちゃったんだよな。@k@vS15/00/VT4C_docM2083.…君が突然ひとりぼっちになってしまった寂しい気持ちは、わしもよくわかる」",
		"NamesENG": "Doctor",
		"TextENG": "...But everyone you got along with happened to transfer schools at the same time.@k@vS15/00/VT4C_docM2083. ...I'm no stranger to how sad it feels to be suddenly left all alone.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144237,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050288.",
		"TextJPN": "「仲の良かった友達、…ですか」",
		"NamesENG": "Rika",
		"TextENG": "``Friends I got along with...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144238,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2084.",
		"TextJPN": "「ほら、富田くんや岡村くんたちさ。@k@vS15/00/VT4C_docM2085.いっつも仲良しの男子たちと一緒にいたじゃないか。@k@vS15/00/VT4C_docM2086.君は紅一点でずいぶん可愛がられていたと思うけど」",
		"NamesENG": "Doctor",
		"TextENG": "``Tomita-kun and Okamura-kun and the rest, of course.@k@vS15/00/VT4C_docM2085. You always spent time with the boys since you got along with them, didn't you?@k@vS15/00/VT4C_docM2086. I think they were pretty partial to you as the only girl in their group, though.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144239,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050289.",
		"TextJPN": "「…………」",
		"NamesENG": "Rika",
		"TextENG": "``...............``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144240,
		"TextJPN": "なるほど。",
		"TextENG": "I see."
	},
	{
		"type": "MSGSET",
		"MessageID": 144241,
		"TextJPN": "この世界の古手梨花にも一応友人はいたわけだ。",
		"TextENG": "Even Rika Furude had friends for a while in this world."
	},
	{
		"type": "MSGSET",
		"MessageID": 144242,
		"TextJPN": "…で、運悪くその友人たちが揃って先に転校してしまい取り残されたというわけか。",
		"TextENG": "...And thanks to a stroke of bad luck, they all transferred out together and left her behind."
	},
	{
		"type": "MSGSET",
		"MessageID": 144243,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2087.",
		"TextJPN": "「でも、友達は彼らだけじゃないんじゃないかね？」",
		"NamesENG": "Doctor",
		"TextENG": "``But they're not your only friends out there, right?"
	},
	{
		"type": "MSGSET",
		"MessageID": 144244,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2088.",
		"TextJPN": "「寂しい気持ちもわかるし、来年までの仲かもしれないけど、クラスの他の子とも友達になって、楽しくやっていった方が、君にとってもいいんじゃないかい」",
		"NamesENG": "Doctor",
		"TextENG": "I understand how lonely you feel, and you may only know them until next year, but I think it would be good for you to make friends with the other kids in class and enjoy your time with them.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144245,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050290.",
		"TextJPN": "「…別に、親しくなりたくなんかないし。@k@vS15/05/DS42050291.…私の本当の友達は、…あなたの言う通り、遠くへ行ってしまったわ。@k@vS15/05/DS42050292.とてもとても遠くへね。@k@vS15/05/DS42050293.…私はそこへ帰りたいだけ」",
		"NamesENG": "Rika",
		"TextENG": "``...I don't want to get close to them.@k@vS15/05/DS42050291. ...My real friends... As you said, they went far away.@k@vS15/05/DS42050292. Very, very far away.@k@vS15/05/DS42050293. ...All I want is to go there.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144246,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2089.",
		"TextJPN": "「……梨花ちゃんは、いつからそんな大人びた話し方をするようになったのかね？」",
		"NamesENG": "Doctor",
		"TextENG": "``.........When did you start talking so much like a grown-up, Rika-chan?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144247,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050294.",
		"TextJPN": "「ん…。@k@vS15/05/DS42050295.……まぁ、気分です」",
		"NamesENG": "Rika",
		"TextENG": "``Hm...@k@vS15/05/DS42050295. ......I guess I just feel like it.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144248,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2090.",
		"TextJPN": "「…先日、君がボールを頭にぶつけて気絶した一件以来、君がこれまで見せなかった暗い表情を見せているような気がしてね。@k@vS15/00/VT4C_docM2091.心配してるんだよ」",
		"NamesENG": "Doctor",
		"TextENG": "``...Ever since you got knocked out by the ball the other day, I feel like your expressions have grown darker.@k@vS15/00/VT4C_docM2091. I'm worried about you.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144249,
		"TextJPN": "この山本という男が、どの程度、古手梨花と親交があって、どの程度に胸の内を知っているのかわからない。",
		"TextENG": "I didn't know how close this Yamamoto man was to Rika Furude, nor how much of her he knew."
	},
	{
		"type": "MSGSET",
		"MessageID": 144250,
		"TextJPN": "…ただ、口調から察するに、元の世界の入江がそうであるように、子供の胸の内が理解できる貴重な大人のようだった。",
		"TextENG": "...But judging from his words, he seemed to be the kind of adult who understood children's feelings, just like Irie in the previous world."
	},
	{
		"type": "MSGSET",
		"MessageID": 144251,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050296.",
		"TextJPN": "「…あのボールが当たった時、多分、古手梨花は死んだと思うんです」",
		"NamesENG": "Rika",
		"TextENG": "``...When that ball hit her, I think Rika Furude died.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144252,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2092.",
		"TextJPN": "「はっはははは。@k@vS15/00/VT4C_docM2093.あれ位で死んでたら、ドッジボールもできないよ。@k@vS15/00/VT4C_docM2094.じゃあ、あれで死んでたんなら、君は亡者ということなのかね？」",
		"NamesENG": "Doctor",
		"TextENG": "``Ha ha ha ha ha.@k@vS15/00/VT4C_docM2093. If that was all it took to die, nobody could play dodgeball.@k@vS15/00/VT4C_docM2094. If you died back then, wouldn't that make you a corpse?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144253,
		"TextJPN": "山本は軽く笑ったが、心底馬鹿にした風ではない。",
		"TextENG": "Yamamoto laughed a little, but not completely to tease me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144254,
		"TextJPN": "あくまでも、私にその先を促すためだった。",
		"TextENG": "It was just to urge me further along."
	},
	{
		"type": "MSGSET",
		"MessageID": 144255,
		"TextJPN": "…なるほど、山本は保健室の先生であるだけでなく、多感な年頃の生徒たちの心のカウンセラーでもあるつもりらしい。",
		"TextENG": "...Ah, so Yamamoto wasn't just the doctor at the nurse's office, but a mental counselor for students at a susceptible age."
	},
	{
		"type": "MSGSET",
		"MessageID": 144256,
		"TextJPN": "……入江の代わりにいるのは伊達ではないようだ。",
		"TextENG": "......It looked like he wasn't Irie's replacement for nothing."
	},
	{
		"type": "MSGSET",
		"MessageID": 144257,
		"TextJPN": "私は、なぜか山本にはほんの少し心を許せる気がした。",
		"TextENG": "For some reason, I felt like opening up a little to him."
	},
	{
		"type": "MSGSET",
		"MessageID": 144258,
		"TextJPN": "…それは多分、私の知る世界に存在しないせいかもしれない。",
		"TextENG": "...Maybe it was because he didn't exist in the world I knew."
	},
	{
		"type": "MSGSET",
		"MessageID": 144259,
		"TextJPN": "今の私にとって、私の知る世界に居る人物の姿は、誰であっても不愉快だった。",
		"TextENG": "Right now, everyone who was in the world I knew, no matter who it was, made me uncomfortable."
	},
	{
		"type": "MSGSET",
		"MessageID": 144260,
		"TextJPN": "…だから、私の知る世界と被らない人物にかえって心を許せる気がした。",
		"TextENG": "...That was why I felt like opening up specifically to someone who wasn't in that world."
	},
	{
		"type": "MSGSET",
		"MessageID": 144261,
		"TextJPN": "どうせ山本は、私のことなど思春期を迎えたばかりの小娘だと思ってる。",
		"TextENG": "After all, Yamamoto probably thought I was just a girl hitting puberty."
	},
	{
		"type": "MSGSET",
		"MessageID": 144262,
		"TextJPN": "私がどんな世迷言を口にしたって、ウンウンと頷くに違いない…。",
		"TextENG": "Whatever nonsense I spouted, he would nod and agree..."
	},
	{
		"type": "MSGSET",
		"MessageID": 144263,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050297.",
		"TextJPN": "「…私、山本たちの知ってる古手梨花じゃ、ないんです」",
		"NamesENG": "Rika",
		"TextENG": "``...I'm... not the Rika Furude you and the others know.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144264,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2095.",
		"TextJPN": "「それはどういうことだね？@k　@vS15/00/VT4C_docM2096.じゃあ、君は誰なのかな？」",
		"NamesENG": "Doctor",
		"TextENG": "``What does that mean?@k@vS15/00/VT4C_docM2096. Who are you, then?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144265,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050298.",
		"TextJPN": "「……とりあえず、ベルンカステルって名乗ることにしました。@k@vS15/05/DS42050299.古手梨花って名乗ったら、この体の本来の持ち主に悪いので」",
		"NamesENG": "Rika",
		"TextENG": "``......For now, I've decided to take the name 'Bernkastel'.@k@vS15/05/DS42050299. If I called myself Rika Furude, it would be rude to the person who originally had this body.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144266,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2097.",
		"TextJPN": "「ベルン…？@k　@vS15/00/VT4C_docM2098.ははは、横文字かい？@k　@vS15/00/VT4C_docM2099.まるで宇宙人みたいだね。@k@vS15/00/VT4C_docM2100.君はどこから来たんだい？」",
		"NamesENG": "Doctor",
		"TextENG": "``Bern...?@k@vS15/00/VT4C_docM2098. Ha ha ha, a German name?@k@vS15/00/VT4C_docM2099. It's almost like you're a space alien.@k@vS15/00/VT4C_docM2100. Where did you come from?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144267,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050300.",
		"TextJPN": "「別の世界からです。@k@vS15/05/DS42050301.…たとえるなら、ＩＦの世界。@k@vS15/05/DS42050302.同じ雛見沢だけど、歴史や成り立ちがまったく違う世界」",
		"NamesENG": "Rika",
		"TextENG": "``From a different world.@k@vS15/05/DS42050301. ...If I had to compare it, it's like a world of what-ifs.@k@vS15/05/DS42050302. It's still Hinamizawa, but its history and composition are completely different."
	},
	{
		"type": "MSGSET",
		"MessageID": 144268,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050303.",
		"TextJPN": "「この世界では、ダム計画が決定して村人の立ち退きが決まっているけれど、私の世界は違う。@k@vS15/05/DS42050304.ダム計画に村人が結束して立ち上がり、計画を打倒する」",
		"NamesENG": "Rika",
		"TextENG": "In this world, they moved forward with the dam project, and the villagers decided to leave, but in my world it's different.@k@vS15/05/DS42050304. The villagers stood up together to defeat the project."
	},
	{
		"type": "MSGSET",
		"MessageID": 144269,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050305.",
		"TextJPN": "「そして、ダム計画は無期限に凍結された。@k@vS15/05/DS42050306.…そういう世界から来ました」",
		"NamesENG": "Rika",
		"TextENG": "And then the government froze it indefinitely.@k@vS15/05/DS42050306. ...That's the kind of world I came from.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144270,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2101.",
		"TextJPN": "「………ふぅむ。@k@vS15/00/VT4C_docM2102.では君の来た雛見沢は、ダム湖には沈まないわけか」",
		"NamesENG": "Doctor",
		"TextENG": "``.........Hmm.@k@vS15/00/VT4C_docM2102. Then the Hinamizawa you came from won't end up underwater.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144271,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050307.",
		"TextJPN": "「そうです。@k@vS15/05/DS42050308.昭和５８年の後も、ずっとのどかな生活が続いていきます」",
		"NamesENG": "Rika",
		"TextENG": "``That's right.@k@vS15/05/DS42050308. Even after 1983, we would keep living there peacefully.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144272,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2103.",
		"TextJPN": "「…いい雛見沢だね。@k@vS15/00/VT4C_docM2104.わしもこの土地をとても気に入っているから、立ち退きは本当は心苦しい」",
		"NamesENG": "Doctor",
		"TextENG": "``...Sounds like a nice Hinamizawa.@k@vS15/00/VT4C_docM2104. I've taken a liking to this area as well, so the eviction is really painful for me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144273,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2105.",
		"TextJPN": "「…だから、君の来たという世界の雛見沢に憧れるよ。@k@vS15/00/VT4C_docM2106.…その世界の雛見沢を、もう少しわしに教えてくれんかね」",
		"NamesENG": "Doctor",
		"TextENG": "...I suppose I'm jealous of the Hinamizawa in the world you say you came from.@k@vS15/00/VT4C_docM2106. ...Could you tell me more about the one in that world?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144274,
		"TextJPN": "どんな荒唐無稽な話でも、頷くことがカウンセリングの第一歩であるという。",
		"TextENG": "The first step in counseling was to agree to whatever absurd story the patient came out with."
	},
	{
		"type": "MSGSET",
		"MessageID": 144275,
		"TextJPN": "…そういう余計な雑学がなければ、先を促してくれる山本の言葉に感涙さえ浮かべてしまったかもしれない。",
		"TextENG": "...If I didn't know that piece of trivia, I might have teared up at Yamamoto telling me to continue."
	},
	{
		"type": "MSGSET",
		"MessageID": 144276,
		"TextJPN": "でも、先を続けたい誘惑に打ち勝てない。",
		"TextENG": "But I couldn't resist the temptation to keep going."
	},
	{
		"type": "MSGSET",
		"MessageID": 144277,
		"TextJPN": "…私は、山本に促されるままに話を続けた。",
		"TextENG": "...He encouraged me, and I kept talking."
	},
	{
		"type": "MSGSET",
		"MessageID": 144278,
		"TextJPN": "…その世界では、ダム戦争と呼ばれる大きな抵抗運動があり、数年をかけてダム計画を撤回すること。",
		"TextENG": "...In that world, there was a big protest movement we called the dam conflict, and it took years for them to withdraw the proposal."
	},
	{
		"type": "MSGSET",
		"MessageID": 144279,
		"TextJPN": "そして、その戦争を通じて村人は結束を強め、@k…村人はみんな仲良しで、@k学校の生徒もみんなみんな仲良しで、@k…そこには外部から転校生たちもやってくる。",
		"TextENG": "And through that conflict, the villagers came together...@k everyone got along,@k all the students were friends...@k and we even had transfer students come in from outside of the village."
	},
	{
		"type": "MSGSET",
		"MessageID": 144280,
		"TextJPN": "そして、魅音が委員長として、ゲームで愉快に遊ぶ部活を開き、@k…沙都子はとても不幸だけれど、私と仲良しで。",
		"TextENG": "And we made a club where we would play games, with Mion as the president...@k and while Satoko was very unfortunate, she was good friends with me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144281,
		"TextJPN": "…それからそれから…。",
		"TextENG": "...And then, and then..."
	},
	{
		"type": "MSGSET",
		"MessageID": 144282,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2107.",
		"TextJPN": "「はっはっは、沙都子ちゃんが可哀想だなぁ。@k@vS15/00/VT4C_docM2108.何で沙都子ちゃんが村中から虐められなくちゃいけないんだい？」",
		"NamesENG": "Doctor",
		"TextENG": "``Ha ha ha, poor Satoko-chan.@k@vS15/00/VT4C_docM2108. Why did the village have to bully her like that?"
	},
	{
		"type": "MSGSET",
		"MessageID": 144283,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2109.",
		"TextJPN": "「みんな幸せな世界なんだから、沙都子ちゃんにも意地悪しないで、幸せの輪に入れてあげなよ」",
		"NamesENG": "Doctor",
		"TextENG": "If everyone was happy, they shouldn't have been mean to her. They should have let her into their happy circle.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144284,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050309.",
		"TextJPN": "「……別に、意地悪で言ってるわけじゃないわ。@k@vS15/05/DS42050310.…私の世界ではそうと言うだけの話よ」",
		"NamesENG": "Rika",
		"TextENG": "``......They don't say those things to be mean.@k@vS15/05/DS42050310. ...That's just how my world is."
	},
	{
		"type": "MSGSET",
		"MessageID": 144285,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050311.",
		"TextJPN": "「…それに、この世界の沙都子よりは辛い運命をたどるかもしれないけど、…その沙都子は私の一番の友達で、他に比べるものなどない唯一無二の親友」",
		"NamesENG": "Rika",
		"TextENG": "...And she might have had a more painful fate than this world's Satoko... but that one was my best friend, one I couldn't replace or compare with anyone."
	},
	{
		"type": "MSGSET",
		"MessageID": 144286,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050312.",
		"TextJPN": "「……だからこの世界の沙都子の顔が余計に腹が立つの」",
		"NamesENG": "Rika",
		"TextENG": "......So seeing the way Satoko is in this world makes me madder than it should.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144287,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2110.",
		"TextJPN": "「…その、君の本当の親友と同じ顔で、君に意地悪をするのが許せない…？」",
		"NamesENG": "Doctor",
		"TextENG": "``...You can't tolerate her being mean to you when she looks the same as your real friend...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144288,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050313.",
		"TextJPN": "「そう」",
		"NamesENG": "Rika",
		"TextENG": "``Yes.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144289,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2111.",
		"TextJPN": "「……………」",
		"NamesENG": "Doctor",
		"TextENG": "``..................``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144290,
		"TextJPN": "山本は深いため息を一つ漏らすと、腕を組みながら窓の外を眺めるのだった。",
		"TextENG": "Yamamoto heaved a heavy sigh, then stared out the window with his arms folded."
	},
	{
		"type": "MSGSET",
		"MessageID": 144291,
		"TextJPN": "外は小降りになったとは言え、まだ雨のようだった。",
		"TextENG": "It looked like the rain outside had let up somewhat, but it was still drizzling."
	},
	{
		"type": "MSGSET",
		"MessageID": 144292,
		"TextJPN": "しばらくの沈黙を守った後、山本は言った。",
		"TextENG": "After keeping his silence for a few moments, Yamamoto spoke up."
	},
	{
		"type": "MSGSET",
		"MessageID": 144293,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2112.",
		"TextJPN": "「……つまり、ここは君の世界じゃない、ということかい？」",
		"NamesENG": "Doctor",
		"TextENG": "``...What you're saying is, this isn't your world?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144294,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050314.",
		"TextJPN": "「そうです。@k@vS15/05/DS42050315.私は元の世界に帰らなければならない。@k@vS15/05/DS42050316.…ここは私の世界じゃないんですから」",
		"NamesENG": "Rika",
		"TextENG": "``That's right.@k@vS15/05/DS42050315. I need to get back to my original world.@k@vS15/05/DS42050316. ...Because this one isn't mine.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144295,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2113.",
		"TextJPN": "「確かに、そんな楽しい雛見沢なら、一刻も早く元の世界に帰りたいよなぁ。@k@vS15/00/VT4C_docM2114.……でも、帰る方法はあるのかね？」",
		"NamesENG": "Doctor",
		"TextENG": "``I can see why you'd want to return to such a fun-sounding Hinamizawa as soon as you could.@k@vS15/00/VT4C_docM2114. .........But is there even a way to do that?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144296,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050317.",
		"TextJPN": "「…あります。@k@vS15/05/DS42050318.でも、探すのはとても大変です」",
		"NamesENG": "Rika",
		"TextENG": "``......There is.@k@vS15/05/DS42050318. But it's very hard to find.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144297,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2115.",
		"TextJPN": "「ほう、そりゃどんな方法だい？」",
		"NamesENG": "Doctor",
		"TextENG": "``I see, and what do you have to do?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144298,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050319.",
		"TextJPN": "「………多分、この雛見沢のどこかに、カケラが落ちています。@k@vS15/05/DS42050320.そのカケラのせいで、私を元の世界に戻す力を持った羽入…、いえ、オヤシロさまがこの世界へ来られないのです」",
		"NamesENG": "Rika",
		"TextENG": "``.........A Fragment is lost somewhere in Hinamizawa, I think.@k@vS15/05/DS42050320. Because of that Fragment, Hanyuu, or I should say, Oyashiro-sama... can't come to this world and bring me back.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144299,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2116.",
		"TextJPN": "「オヤシロさまって、古手神社に祀られてる、あの神さまのオヤシロさま？」",
		"NamesENG": "Doctor",
		"TextENG": "``Oyashiro-sama... You mean the deity worshipped at the Furude Shrine?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144300,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050321.",
		"TextJPN": "「…説明すると長いですがそんなところです。@k@vS15/05/DS42050322.私は彼女と一緒に数多の世界を巡ってきました。@k@vS15/05/DS42050323.この世界は、その結果に漂着した世界のひとつでしかありません」",
		"NamesENG": "Rika",
		"TextENG": "``...It would take too long to explain, but basically, yes.@k@vS15/05/DS42050322. I've traveled through countless worlds with her.@k@vS15/05/DS42050323. This world just happens to be one of the ones I drifted to."
	},
	{
		"type": "MSGSET",
		"MessageID": 144301,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050324.",
		"TextJPN": "「だから、彼女が来てくれればすぐにでも出て行くつもり」",
		"NamesENG": "Rika",
		"TextENG": "So as soon as she can get here, I plan on leaving.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144302,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2117.",
		"TextJPN": "「急に話が大きくなったね…。@k@vS15/00/VT4C_docM2118.つまり、君はオヤシロさまと一緒にこの世界へ来たわけだ」",
		"NamesENG": "Doctor",
		"TextENG": "``That escalated pretty quickly...@k@vS15/00/VT4C_docM2118. In other words, normally you and Oyashiro-sama would come to this world together."
	},
	{
		"type": "MSGSET",
		"MessageID": 144303,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2119.",
		"TextJPN": "「ところが、君をこの世界から連れ出せるオヤシロさまが、どういうわけかこの世界に入れない。@k@vS15/00/VT4C_docM2120.…つまり、君は船が漂流してしまって取り残されたようなもの、ということかね？」",
		"NamesENG": "Doctor",
		"TextENG": "But Oyashiro-sama, the one with the power to bring you out of this world, can't get in for some reason.@k@vS15/00/VT4C_docM2120. ...Which means you've been left behind, like a boat that drifted ashore?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144304,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050325.",
		"TextJPN": "「平たく言うとそういうことです。@k@vS15/05/DS42050326.……彼女をこちらに呼びたくても、彼女を阻害するカケラがこの雛見沢のどこかにある。@k@vS15/05/DS42050327.それを見つけ出して焼いてしまわないと、私は元の世界へ帰れない」",
		"NamesENG": "Rika",
		"TextENG": "``Generally speaking, yes.@k@vS15/05/DS42050326. ...The Fragment blocking her is somewhere in Hinamizawa.@k@vS15/05/DS42050327. If I don't find it and burn it, I can't go back to my old world.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144305,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2121.",
		"TextJPN": "「……そのカケラというのはどこにあるんだい？」",
		"NamesENG": "Doctor",
		"TextENG": "``......Where might that Fragment be?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144306,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050328.",
		"TextJPN": "「…どこかにあるの。@k@vS15/05/DS42050329.…カケラは“想い”。@k@vS15/05/DS42050330.だから、それが宿る何か」",
		"NamesENG": "Rika",
		"TextENG": "``...Somewhere.@k@vS15/05/DS42050329. ...A Fragment is 'feelings.'@k@vS15/05/DS42050330. So it has to be something with those in it."
	},
	{
		"type": "MSGSET",
		"MessageID": 144307,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050331.",
		"TextJPN": "「…どんな形をしているものに宿っているのかわからないし、…宿っているのが物という保証もない。@k@vS15/05/DS42050332.人間に宿っているのかもしれない。@k@vS15/05/DS42050333.何もわからないんです」",
		"NamesENG": "Rika",
		"TextENG": "...I don't know what kind of object it resides in... and there's no proof it's in an object at all.@k@vS15/05/DS42050332. It could be inside a person.@k@vS15/05/DS42050333. I just don't know.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144308,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2122.",
		"TextJPN": "「君は、物だったら焼くと言ったね。@k@vS15/00/VT4C_docM2123.人だったらどうするんだい？」",
		"NamesENG": "Doctor",
		"TextENG": "``You said you'd burn it if it was an object, right?@k@vS15/00/VT4C_docM2123. What would you do if it was a person?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144309,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050334.",
		"TextJPN": "「羽入は、人の場合なら殺すことで同じ意味を持つと言ってる。@k@vS15/05/DS42050335.……カケラを宿すのが人間でないことを祈ってるわ」",
		"NamesENG": "Rika",
		"TextENG": "``Hanyuu said if it was a person, killing them would amount to the same thing.@k@vS15/05/DS42050335. ......I'm praying the Fragment isn't residing in a person.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144310,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2124.",
		"TextJPN": "「ぅ、…ぅ～～む…。@k@vS15/00/VT4C_docM2125.……その羽入というのは誰だい？@k　@vS15/00/VT4C_docM2126.新しい登場人物だね？」",
		"NamesENG": "Doctor",
		"TextENG": "``Mm... hmmmm....@k@vS15/00/VT4C_docM2125. .........Who is this Hanyuu?@k@vS15/00/VT4C_docM2126. A new character?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144311,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050336.",
		"TextJPN": "「あぁ、オヤシロさまの別名よ。@k@vS15/05/DS42050337.むしろ羽入が本名。@k@vS15/05/DS42050338.オヤシロさまなんて名前は後世の村人の誰かが付けた適当な名前じゃない？」",
		"NamesENG": "Rika",
		"TextENG": "``Oh, it's another name for Oyashiro-sama.@k@vS15/05/DS42050337. Hanyuu is actually her real name.@k@vS15/05/DS42050338. I think Oyashiro-sama was just a name the villagers gave her later on?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144312,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2127.",
		"TextJPN": "「なるほど、それが君の読んでいた本に書いてあったのかな？」",
		"NamesENG": "Doctor",
		"TextENG": "``I see. Was that written in the book you were reading?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144313,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050339.",
		"TextJPN": "「……別にそういうわけじゃないわ」",
		"NamesENG": "Rika",
		"TextENG": "``......No, not exactly.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144314,
		"TextJPN": "山本は、組んだ両腕を解くこともできず、うーーーんと唸りだす…。",
		"TextENG": "Yamamoto's arms remained folded, and he groaned in thought..."
	},
	{
		"type": "MSGSET",
		"MessageID": 144315,
		"TextJPN": "再び、雨の音しか聞こえない沈黙が訪れた。",
		"TextENG": "Another silence settled, with rain being the only audible sound."
	},
	{
		"type": "MSGSET",
		"MessageID": 144316,
		"TextJPN": "…ナーバスだったかもしれない。",
		"TextENG": "...Maybe I'd gotten nervous."
	},
	{
		"type": "MSGSET",
		"MessageID": 144317,
		"TextJPN": "言っても何の解決にもならないのに、口にしてしまった。",
		"TextENG": "I knew it wouldn't solve anything to talk about it, but I did anyway."
	},
	{
		"type": "MSGSET",
		"MessageID": 144318,
		"TextJPN": "山本は今頃、私の頭がどうにかなってしまったのではないか訝しがっている頃だろう。",
		"TextENG": "Yamamoto was probably wondering if something was wrong with my brain."
	},
	{
		"type": "MSGSET",
		"MessageID": 144319,
		"TextJPN": "その複雑そうな顔を見れば容易に想像がついた。",
		"TextENG": "I could guess that by looking at his complicated expression."
	},
	{
		"type": "MSGSET",
		"MessageID": 144320,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2128.",
		"TextJPN": "「そのカケラは見つかりそうかい？」",
		"NamesENG": "Doctor",
		"TextENG": "``Do you think you'll find the Fragment?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144321,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050340.",
		"TextJPN": "「…わからないわ。@k@vS15/05/DS42050341.羽入に干渉する力なのだから、オヤシロさまに縁のある何かにヒントがあるんじゃないかと思って古文書を読んでいるところ。@k@vS15/05/DS42050342.…探し物のヒントを探してる、そんな状態ね…」",
		"NamesENG": "Rika",
		"TextENG": "``...I don't know.@k@vS15/05/DS42050341. Since it can interfere with Hanyuu, I figured there would be a clue in something related to Oyashiro-sama, which is why I was reading those old documents.@k@vS15/05/DS42050342. ...I was searching for a clue to search for the Fragment, basically...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144322,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2129.",
		"TextJPN": "「……そうか。@k@vS15/00/VT4C_docM2130.見つかるといいね。@k@vS15/00/VT4C_docM2131.…でも、それが人だったら、君はどうするんだい。@k@vS15/00/VT4C_docM2132.まさか、本当に殺しちゃう気なのかね？」",
		"NamesENG": "Doctor",
		"TextENG": "``......I see.@k@vS15/00/VT4C_docM2130. I do hope you find it.@k@vS15/00/VT4C_docM2131. ...But if it was a person, what would you do?@k@vS15/00/VT4C_docM2132. You wouldn't really kill them, would you?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144323,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050343.",
		"TextJPN": "「そういう風に聞かれると返答に困るけど…。@k@vS15/05/DS42050344.……それしか元の世界に戻る方法がないなら、私は躊躇しないかもしれない」",
		"NamesENG": "Rika",
		"TextENG": "``It's hard to answer when you put it like that, but...@k@vS15/05/DS42050344. ...If that was the only way to return to my old world, I might not hesitate."
	},
	{
		"type": "MSGSET",
		"MessageID": 144324,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050345.",
		"TextJPN": "「…どうせ、私の世界から見ればこの世界は妄想や白昼夢と同じ。@k@vS15/05/DS42050346.…誰が死んだって、私の世界では生きてるし関係ないもの」",
		"NamesENG": "Rika",
		"TextENG": "...After all, from my world's point of view, this world is just a delusion. A daydream.@k@vS15/05/DS42050346. ...Whoever dies here, they'll be alive in my world, so it doesn't matter.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144325,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2133.",
		"TextJPN": "「なるほどなるほど。@k@vS15/00/VT4C_docM2134.でもちょっと待ちなさい。@k@vS15/00/VT4C_docM2135.君にとってこの世界は夢の中なのかもしれないが、わしにとってはここは自分の世界でね。@k@vS15/00/VT4C_docM2136.たとえ誰であっても殺されちゃ困る」",
		"NamesENG": "Doctor",
		"TextENG": "``I see, I see.@k@vS15/00/VT4C_docM2134. But hold on a moment.@k@vS15/00/VT4C_docM2135. This world might just be a dream to you, but it's the real world for me.@k@vS15/00/VT4C_docM2136. It wouldn't be good if someone was killed, no matter who it was.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144326,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050347.",
		"TextJPN": "「……理屈はわかってるし、私も人殺しなんてせずに帰れるなら、それに越したことはないわ」",
		"NamesENG": "Rika",
		"TextENG": "``......I understand your logic, and I want nothing more than to get out of here without having to kill someone.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144327,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2137.",
		"TextJPN": "「話題を戻そう。@k@vS15/00/VT4C_docM2138.君に、元の世界への帰り方を教えてくれるその羽入は、どうやって君にそれを伝えるんだい？@k　@vS15/00/VT4C_docM2139.お告げみたいなものがあるのかい？@k　@vS15/00/VT4C_docM2140.それとも夢枕に立つ？」",
		"NamesENG": "Doctor",
		"TextENG": "``Let's get back on track.@k@vS15/00/VT4C_docM2138. This Hanyuu, who tells you about how to go back to your old world. How does she tell you that?@k@vS15/00/VT4C_docM2139. Is it something like a divine message?@k@vS15/00/VT4C_docM2140. Or does she appear in your dreams?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144328,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050348.",
		"TextJPN": "「そんな曖昧なものじゃない。@k@vS15/05/DS42050349.会話するのよ。@k@vS15/05/DS42050350.ある水晶球が羽入と私の通信機の役目を果たすの」",
		"NamesENG": "Rika",
		"TextENG": "``No, nothing that vague.@k@vS15/05/DS42050349. I talk to her.@k@vS15/05/DS42050350. There's a crystal ball that acts as a communicator between us.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144329,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2141.",
		"TextJPN": "「ふ～む。@k@vS15/00/VT4C_docM2142.ワシも、その羽入と話すことはできるかね？」",
		"NamesENG": "Doctor",
		"TextENG": "``Hmmm.@k@vS15/00/VT4C_docM2142. Would I be able to talk to this Hanyuu as well?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144330,
		"TextJPN": "…それは手っ取り早い話だった。",
		"TextENG": "...That would be the fastest way."
	},
	{
		"type": "MSGSET",
		"MessageID": 144331,
		"TextJPN": "私の世迷言も、羽入と実際に会話させればそれに勝る証拠はなくなるのだ。",
		"TextENG": "If he could talk to Hanyuu directly, that would be enough to prove my nonsense true."
	},
	{
		"type": "MSGSET",
		"MessageID": 144332,
		"TextJPN": "ただ、不安もある。",
		"TextENG": "But I felt uneasy."
	},
	{
		"type": "MSGSET",
		"MessageID": 144333,
		"TextJPN": "私と羽入は話せても、山本には話せない可能性もある。",
		"TextENG": "Even if I could talk to her, Yamamoto might not be able to."
	},
	{
		"type": "MSGSET",
		"MessageID": 144334,
		"TextJPN": "…この手のマジックアイテムにわりとありがちな話だ…。",
		"TextENG": "...Those kinds of magic items come up pretty often in stories..."
	},
	{
		"type": "MSGSET",
		"MessageID": 144335,
		"TextJPN": "でも、試す価値はあるかもしれない。",
		"TextENG": "But maybe it was worth a shot trying."
	},
	{
		"type": "MSGSET",
		"MessageID": 144336,
		"TextJPN": "私はポケットから水晶球を取り出す。",
		"TextENG": "I took the crystal ball out of my pocket."
	},
	{
		"type": "MSGSET",
		"MessageID": 144337,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2143.",
		"TextJPN": "「…そのビー玉が通信機かい？」",
		"NamesENG": "Doctor",
		"TextENG": "``...That marble is the communicator?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144338,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050351.",
		"TextJPN": "「やっぱりそう思うわよね。@k@vS15/05/DS42050352.私もビー玉だと思ったわ」",
		"NamesENG": "Rika",
		"TextENG": "``That's what it looks like, right?@k@vS15/05/DS42050352. I thought the same thing.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144339,
		"TextJPN": "水晶球の明かりはとても弱々しかった。",
		"TextENG": "The crystal ball's light was extremely weak."
	},
	{
		"type": "MSGSET",
		"MessageID": 144340,
		"TextJPN": "…明かりは細くなる一方で、最近はその回復も遅い。",
		"TextENG": "...As it got dimmer, it was also taking longer to restore lately."
	},
	{
		"type": "MSGSET",
		"MessageID": 144341,
		"TextJPN": "数日前に会話して光が衰えて以来、なかなか回復せずにいる。",
		"TextENG": "After talking to her several days ago and the light weakened again, it was having a hard time recovering."
	},
	{
		"type": "MSGSET",
		"MessageID": 144342,
		"TextJPN": "…この程度の光り方ではまだ少し足りない。",
		"TextENG": "...This much light wasn't quite enough."
	},
	{
		"type": "MSGSET",
		"MessageID": 144343,
		"TextJPN": "…もうちょっとだけ回復に時間が必要そうだった。",
		"TextENG": "...It looked like it needed a little bit more time to recover."
	},
	{
		"type": "MSGSET",
		"MessageID": 144344,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050353.",
		"TextJPN": "「……このビー玉に光が宿ってるのがわかる？」",
		"NamesENG": "Rika",
		"TextENG": "``......Can you see light in this marble?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144345,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2144.",
		"TextJPN": "「んんん…、どうだろう。@k@vS15/00/VT4C_docM2145.光の反射じゃないかい？@k　@vS15/00/VT4C_docM2146.…でも、綺麗なビー玉だね。@k@vS15/00/VT4C_docM2147.ラムネ瓶の玉かい？」",
		"NamesENG": "Doctor",
		"TextENG": "``Hmmm... I wonder.@k@vS15/00/VT4C_docM2145. Maybe it's just reflecting light?@k@vS15/00/VT4C_docM2146. ...But it is very pretty.@k@vS15/00/VT4C_docM2147. Is it from a ramune bottle?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144346,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050354.",
		"TextJPN": "「…とんでもない。@k@vS15/05/DS42050355.古手神社の至宝、カムノ何たらとかいうありがたい宝だそうよ。@k@vS15/05/DS42050356.…ラムネ瓶の玉に見えるって点では、悪いけど私も同感ね」",
		"NamesENG": "Rika",
		"TextENG": "``...Of course not.@k@vS15/05/DS42050355. It's a Furude Shrine treasure, called the Kamu-no-something, and we should be grateful for it.@k@vS15/05/DS42050356. ...It's rude of me to say, but I agree that it looks like a ramune bottle marble to me too.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144347,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2148.",
		"TextJPN": "「古手神社の…。@k@vS15/00/VT4C_docM2149.…ふむふむ、これで、どうやって羽入と会話を？」",
		"NamesENG": "Doctor",
		"TextENG": "``From the Furude Shrine...@k@vS15/00/VT4C_docM2149. ...Hmm. So how do you use this to talk to Hanyuu?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144348,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050357.",
		"TextJPN": "「私は額に当てるようにするわ。@k@vS15/05/DS42050358.すると声が聞こえるの」",
		"NamesENG": "Rika",
		"TextENG": "``I put it to my forehead.@k@vS15/05/DS42050358. When I do, I can hear her voice.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144349,
		"TextJPN": "山本はさっそくそれを試す。",
		"TextENG": "Yamamoto immediately tried."
	},
	{
		"type": "MSGSET",
		"MessageID": 144350,
		"TextJPN": "両目を瞑り、むむむと唸って見せた。",
		"TextENG": "He shut his eyes and let out a low groan."
	},
	{
		"type": "MSGSET",
		"MessageID": 144351,
		"TextJPN": "……多分、無理だろう。",
		"TextENG": "......It probably wouldn't work."
	},
	{
		"type": "MSGSET",
		"MessageID": 144352,
		"TextJPN": "私でないから駄目なのか、力が弱っているから駄目なのか、判断がつかない。",
		"TextENG": "I couldn't tell if it was because it wasn't me, or because the power was too weak."
	},
	{
		"type": "MSGSET",
		"MessageID": 144353,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2150.",
		"TextJPN": "「…ん～～、申し訳ないが、わしには聞こえんなぁ。@k@vS15/00/VT4C_docM2151.君はどうだね？」",
		"NamesENG": "Doctor",
		"TextENG": "``...Hmm... I'm sorry, but I can't hear anything.@k@vS15/00/VT4C_docM2151. What about you?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144354,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050359.",
		"TextJPN": "「…羽入と話すにはある程度の力が回復してないといけない。@k@vS15/05/DS42050360.貸して。@k@vS15/05/DS42050361.………んん、私でも駄目ね。@k@vS15/05/DS42050362.まだ回復しきっていない水晶球では羽入の声を聞くことができないわ」",
		"NamesENG": "Rika",
		"TextENG": "``...It needs to recover a certain amount of power to talk to Hanyuu.@k@vS15/05/DS42050360. Let me have it.@k@vS15/05/DS42050361. ...............Mm, it doesn't work for me, either.@k@vS15/05/DS42050362. You can't hear Hanyuu's voice if the crystal ball doesn't have all its power.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144355,
		"TextJPN": "自分の額にぎゅうっと押し当てるが、ひんやりとした感触を感じるだけ。",
		"TextENG": "I pushed it tightly against my forehead, but all I felt was a cool sensation."
	},
	{
		"type": "MSGSET",
		"MessageID": 144356,
		"TextJPN": "力の気配を感じることはできなかった。",
		"TextENG": "I couldn't feel the power in it."
	},
	{
		"type": "MSGSET",
		"MessageID": 144357,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2152.",
		"TextJPN": "「…そうか。@k@vS15/00/VT4C_docM2153.それは残念だな」",
		"NamesENG": "Doctor",
		"TextENG": "``...I see.@k@vS15/00/VT4C_docM2153. That's a shame.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144358,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050363.",
		"TextJPN": "「日数を重ねると、多少は力が回復するようなの。@k@vS15/05/DS42050364.…時間をもらえれば、きっとまた会話ができるようになるわ。@k@vS15/05/DS42050365.…その時、もう一度試してもらえれば…」",
		"NamesENG": "Rika",
		"TextENG": "``In a few days, some of the power should return.@k@vS15/05/DS42050364. ...If you give me time, I'm sure I'll be able to talk to her again.@k@vS15/05/DS42050365. ...If you let me try again then...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144359,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2154.",
		"TextJPN": "「そうかい。@k@vS15/00/VT4C_docM2155.じゃあ、もし会話ができるようになったら、ぜひわしにも会話をさせてくれないかね？」",
		"NamesENG": "Doctor",
		"TextENG": "``I see.@k@vS15/00/VT4C_docM2155. Then once you can talk to her, would you mind letting me talk as well?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144360,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050366.",
		"TextJPN": "「…えぇ、もちろんよ。@k@vS15/05/DS42050367.このままじゃ、ただの寝言か世迷言と思われて終わりだもの。@k@vS15/05/DS42050368.その失礼な誤解を解かなくちゃ後味が悪いわ」",
		"NamesENG": "Rika",
		"TextENG": "``......Yes, of course.@k@vS15/05/DS42050367. At this rate, you'll think I'm crazy in the head, and it will all be over.@k@vS15/05/DS42050368. It would leave a bad taste in my mouth if I didn't clear up such a rude misunderstanding.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144361,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2156.",
		"TextJPN": "「その水晶球の神通力は、どのくらいの時間を待てば回復するんだい？」",
		"NamesENG": "Doctor",
		"TextENG": "``How long does it take for the crystal ball's divine power to recover?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144362,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050369.",
		"TextJPN": "「…もう少しだと思う。@k@vS15/05/DS42050370.もう一晩も待てば、ひょっとすると大丈夫かもしれない。@k@vS15/05/DS42050371.……力が戻ったら、あなたに教えるわ」",
		"NamesENG": "Rika",
		"TextENG": "``...Not much longer, I think.@k@vS15/05/DS42050370. It might even be fine after one more night.@k@vS15/05/DS42050371. ......Once its power comes back, I'll tell you.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144363,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2157.",
		"TextJPN": "「ありがとう、待ってるよ。@k@vS15/00/VT4C_docM2158.もし、羽入と話をさせてくれたら、わしも君が元の世界へ帰れるように協力しようじゃないか。@k@vS15/00/VT4C_docM2159.どうだね？」",
		"NamesENG": "Doctor",
		"TextENG": "``Thank you. I'll be waiting.@k@vS15/00/VT4C_docM2158. If you do let me talk to Hanyuu, how about I help you go back to your old world too?@k@vS15/00/VT4C_docM2159. Does that sound good?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144364,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050372.",
		"TextJPN": "「…………本当に？」",
		"NamesENG": "Rika",
		"TextENG": "``...............Really?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144365,
		"TextJPN": "…協力というたった一言の言葉がとても心に沁みた。",
		"TextENG": "...The simple word ``help`` made a deep impression on my mind."
	},
	{
		"type": "MSGSET",
		"MessageID": 144366,
		"TextJPN": "『私』の存在を理解してくれる人が羽入以外に存在してくれることは、私にとってきっと心強いことに違いない。",
		"TextENG": "If someone other than Hanyuu were around to understand ``me,`` it would obviously be a reassurance."
	},
	{
		"type": "MSGSET",
		"MessageID": 144367,
		"TextJPN": "それに、膨大な量の文献を調べる手間も、二人掛かりなら半分の手間になるのだ。",
		"TextENG": "And with two people, the time it would take to go through the piles of literature would be halved."
	},
	{
		"type": "MSGSET",
		"MessageID": 144368,
		"TextJPN": "猫の手も借りたい私にとって、とてもうれしいことだった。",
		"TextENG": "I'd welcome the help of a cat at this point, so I was really glad."
	},
	{
		"type": "MSGSET",
		"MessageID": 144369,
		"TextJPN": "………一方、山本の気持ちを考える。",
		"TextENG": "............On the other hand, I had to think about what Yamamoto felt."
	},
	{
		"type": "MSGSET",
		"MessageID": 144370,
		"TextJPN": "…山本にとって、今の私は、妄想のためなら殺人すら犯しかねないと言い出す危ない人物だ。",
		"TextENG": "...For Yamamoto, right now, I was a dangerous person who said she might even commit murder over a delusion."
	},
	{
		"type": "MSGSET",
		"MessageID": 144371,
		"TextJPN": "私のことを理解するような発言は全て、コミュニケーションを継続しようという努力であり、私の言っていることを本当に信じているわけじゃない。",
		"TextENG": "He was only speaking to me in such an understanding way to try and keep communication going; it didn't mean he actually believed me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144372,
		"TextJPN": "…でも、羽入と山本が話すことができたなら、そんな考えは全て吹き飛び、羽入と『私』という超常現象を信じないわけにはいかなくなる。",
		"TextENG": "...But if Hanyuu and Yamamoto could talk, it would clear all those fears away, and then he'd have to believe in the supernatural phenomena of Hanyuu and ``me.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144373,
		"TextJPN": "……でも、世の中はそううまくはできていない。",
		"TextENG": "......But the real world didn't usually work out that well."
	},
	{
		"type": "MSGSET",
		"MessageID": 144374,
		"TextJPN": "どうせ、羽入と私は話せても、山本には何も聞こえないという、ありがちな結末になるだろう。",
		"TextENG": "After all, even if I made Hanyuu talk to him, it could end in the way it always does, with Yamamoto not hearing anything."
	},
	{
		"type": "MSGSET",
		"MessageID": 144375,
		"TextJPN": "私が取次ぎをして見せても、それでは信じまい。",
		"TextENG": "I could convey what she was saying, but he wouldn't believe it."
	},
	{
		"type": "MSGSET",
		"MessageID": 144376,
		"TextJPN": "でも、だからといって試さない手はない。",
		"TextENG": "But that didn't mean I had the option of not trying."
	},
	{
		"type": "MSGSET",
		"MessageID": 144377,
		"TextJPN": "……やる前から駄目と諦めず、何事にも挑戦しよう。",
		"TextENG": "......I wouldn't give up before doing it—I'd try everything."
	},
	{
		"type": "MSGSET",
		"MessageID": 144378,
		"TextJPN": "…それが、私が百年の旅で学んだ教訓のはず…。",
		"TextENG": "...Wasn't that the lesson I'd learned from this hundred-year journey...?"
	},
	{
		"type": "MSGSET",
		"MessageID": 144379,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050373.",
		"TextJPN": "「約束よ。@k@vS15/05/DS42050374.…ちゃんと羽入と話ができたら信じて。@k@vS15/05/DS42050375.あぅあぅしか言わない、およそ神さまっぽくないヤツだけどね」",
		"NamesENG": "Rika",
		"TextENG": "``Promise me.@k@vS15/05/DS42050374. ...If you can talk to Hanyuu, you have to believe me.@k@vS15/05/DS42050375. Even though all she says is 'au au' and doesn't really act like a god.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144380,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2160.",
		"TextJPN": "「約束するよ。@k@vS15/00/VT4C_docM2161.羽入と話をさせてくれたら、君の話を信じよう。@k@vS15/00/VT4C_docM2162.でも、もし羽入と話ができなかったら、どうする？」",
		"NamesENG": "Doctor",
		"TextENG": "``I promise.@k@vS15/00/VT4C_docM2161. If you let me talk to Hanyuu, I'll believe your story.@k@vS15/00/VT4C_docM2162. But if I can't talk to her, what will you do?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144381,
		"TextJPN": "まさかそう返されるとは思わず、私は困惑する。",
		"TextENG": "I didn't actually think he'd reply like that, and it confused me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144382,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050376.",
		"TextJPN": "「…どうするって言われても」",
		"NamesENG": "Rika",
		"TextENG": "``...What do you mean, what will I do?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144383,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2163.",
		"TextJPN": "「君が勝ったら、君の話を信じる約束になってる。@k@vS15/00/VT4C_docM2164.じゃあ、わしが勝ったら、君がわしの話を信じるという約束にしないかな？@k　@vS15/00/VT4C_docM2165.どうだね、公平だろう？」",
		"NamesENG": "Doctor",
		"TextENG": "``I promised to believe your story if you win.@k@vS15/00/VT4C_docM2164. Then why not promise me that if I win, you'll believe my story?@k@vS15/00/VT4C_docM2165. That sounds fair, doesn't it?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144384,
		"NamesJPN": "梨花",
		"PreTextTags": "@vS15/05/DS42050377.",
		"TextJPN": "「…山本の、何の話を信じろと？」",
		"NamesENG": "Rika",
		"TextENG": "``...What story do you want me to believe?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144385,
		"TextJPN": "まぁ、聞かずとも想像はつく。",
		"TextENG": "Well, I could imagine it, without having to ask."
	},
	{
		"type": "MSGSET",
		"MessageID": 144386,
		"TextJPN": "ちょっと大き目の病院に入院して、頭を精密検査させてくれとでも言うのだろう。",
		"TextENG": "He'd probably tell me to go to a largeish hospital and have my head given a proper look at."
	},
	{
		"type": "MSGSET",
		"MessageID": 144387,
		"TextJPN": "…もっとも、異常など何もないのだから、検査結果はどうせシロ。",
		"TextENG": "...Of course, there's absolutely nothing wrong with my head, so it would come up with zero results."
	},
	{
		"type": "MSGSET",
		"MessageID": 144388,
		"TextJPN": "となると、心のケアが必要とかいって、向精神薬でも与えられるか。",
		"TextENG": "When that happened, maybe they'd say I needed to take care of my mind and give me psychotropic drugs or something."
	},
	{
		"type": "MSGSET",
		"MessageID": 144389,
		"TextJPN": "…昔、レナに聞いたっけ。",
		"TextENG": "...I heard this from Rena once before."
	},
	{
		"type": "MSGSET",
		"MessageID": 144390,
		"TextJPN": "…ものすごく無気力にさせて、何をすることも、考えることもできなくなる薬があるという。",
		"TextENG": "...There's a drug that makes you incredibly lethargic, unable to do or even think anything at all."
	},
	{
		"type": "MSGSET",
		"MessageID": 144391,
		"TextJPN": "危ない患者は、ロクでもないことを考え、ロクでもないことを実行する。",
		"TextENG": "Dangerous patients think terrible things, and sometimes actually do them."
	},
	{
		"type": "MSGSET",
		"MessageID": 144392,
		"TextJPN": "その両方を抑え込んでしまおうという薬らしい。",
		"TextENG": "The drug stopped that from happening."
	},
	{
		"type": "MSGSET",
		"MessageID": 144393,
		"TextJPN": "…そんなものを飲まされたら、殺されるのと同じだ。",
		"TextENG": "...If they made me take that, it would be the same as killing me."
	},
	{
		"type": "MSGSET",
		"MessageID": 144394,
		"TextJPN": "一見、対等そうな条件だが、勝負の天秤は初めから私に不利なように見えた。",
		"TextENG": "It might seem like a fair condition, but it looked to me like the scales weren't in my favor to begin with."
	},
	{
		"type": "MSGSET",
		"MessageID": 144395,
		"TextJPN": "やはり、山本なんてわけのわからない男に、こんな話をするべきではなかった…。",
		"TextENG": "I shouldn't have told this stuff to a man I barely knew..."
	},
	{
		"type": "MSGSET",
		"MessageID": 144396,
		"TextJPN": "今さらながら後悔がこみ上げる。",
		"TextENG": "After all that, I began to regret my decision."
	},
	{
		"type": "MSGSET",
		"MessageID": 144397,
		"TextJPN": "今からでも、『全部冗談。信じたのですか？　にぱ～☆』とかいって全部、誤魔化すか？",
		"TextENG": "Could I fool him if I said, ``It was all a joke. Did you believe me? Nipah~☆``?"
	},
	{
		"type": "MSGSET",
		"MessageID": 144398,
		"TextJPN": "……それを奥の手にするなら、それは水晶球が回復して、山本に交信を試させて失敗した時に使えばいいだろう。",
		"TextENG": "......If that was going to be my last resort, I could use it if my attempt to have Yamamoto and Hanyuu communicate failed."
	},
	{
		"type": "MSGSET",
		"MessageID": 144399,
		"TextJPN": "山本が私の味方になってくれるというわずかな可能性を、試す前から捨てることもない…。",
		"TextENG": "I couldn't abandon the possibility that Yamamoto could be my ally without trying first..."
	},
	{
		"type": "MSGSET",
		"MessageID": 144400,
		"NamesJPN": "医師",
		"PreTextTags": "@vS15/00/VT4C_docM2166.",
		"TextJPN": "「ふ～む。@k@vS15/00/VT4C_docM2167.じゃあ明日はちゃんと梨花ちゃんのために予定を空けておこう。@k@vS15/00/VT4C_docM2168.それでいいかい？」",
		"NamesENG": "Doctor",
		"TextENG": "``Hmm.@k@vS15/00/VT4C_docM2167. Then I'll keep a slot open tomorrow just for you, Rika-chan.@k@vS15/00/VT4C_docM2168. Does that sound good?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 144401,
		"TextJPN": "懐から手帳を取り出し、他の予定と吟味しながらそう提案する。",
		"TextENG": "He made his suggestion, taking a notebook out of his coat and going over his other appointments."
	},
	{
		"type": "MSGSET",
		"MessageID": 144402,
		"TextJPN": "私は、異論はないと頷いた。",
		"TextENG": "I nodded, and said I agreed."
	}
]