{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "#10 自分の道",
            "ENG": "#10 / My Way"
        },
        {
            "type": "MSGSET",
            "MessageID": 44798,
            "TextJPN": "日曜日。",
            "TextENG": "Sunday."
        },
        {
            "type": "MSGSET",
            "MessageID": 44799,
            "TextJPN": "………昼前に聞こえた花火の音は、祭りの開催を知らせるためのものだったのだろう。",
            "TextENG": "...The fireworks I heard before noon were probably to announce the opening of the festival."
        },
        {
            "type": "MSGSET",
            "MessageID": 44800,
            "TextJPN": "その日は…祭り日和とはお世辞にも言えない、曇天だった。",
            "TextENG": "And the weather... certainly wasn't festival weather—it was cloudy."
        },
        {
            "type": "MSGSET",
            "MessageID": 44801,
            "TextJPN": "テレビの天気予報は、夕方から夜半にかけて土砂降りになるかもしれないと警告していた。@k……だが、今が降っていない以上、祭りは開催される。",
            "TextENG": "The television forecast was calling for possible downpours starting this evening and lasting until around midnight.@k ...But as long as it wasn't raining at the moment... the festival would go on."
        },
        {
            "type": "MSGSET",
            "MessageID": 44802,
            "TextJPN": "祭りが開催されてくれなくては…始まらないのだ。",
            "TextENG": "The festival had to open... or it wouldn't begin."
        },
        {
            "type": "MSGSET",
            "MessageID": 44803,
            "TextJPN": "古手神社の境内は…今頃は華やかな装いになり、年に一度の晴れ舞台を飾っているのだろうか。",
            "TextENG": "The Furude Shrine grounds... were probably decorated beautifully for the big performance that only happened once a year."
        },
        {
            "type": "MSGSET",
            "MessageID": 44804,
            "TextJPN": "……おめでたい紅白幕や、たくさん吊るされた提灯。",
            "TextENG": "...Many paper lanterns were hung up, all in the auspicious colors of red and white."
        },
        {
            "type": "MSGSET",
            "MessageID": 44805,
            "TextJPN": "…露店の発電機のモーターの音。",
            "TextENG": "...The sound of electric motors at the stalls."
        },
        {
            "type": "MSGSET",
            "MessageID": 44806,
            "TextJPN": "…走り回る子供たちの声。",
            "TextENG": "...The voices of kids running around."
        },
        {
            "type": "MSGSET",
            "MessageID": 44807,
            "TextJPN": "それを見て微笑む家族。笑い。@k…今日は、綿流しのお祭り。",
            "TextENG": "Their happy families watching them. Smiling.@k ...Today was the festival of Watanagashi."
        },
        {
            "type": "MSGSET",
            "MessageID": 44808,
            "TextJPN": "………その中を、…もうみんなは遊んでまわっているのだろうか。",
            "TextENG": "......Was everyone... already partaking in the festivities?"
        },
        {
            "type": "MSGSET",
            "MessageID": 44809,
            "TextJPN": "沙都子はどうだろう。",
            "TextENG": "What about Satoko?"
        },
        {
            "type": "MSGSET",
            "MessageID": 44810,
            "TextJPN": "……辛かった日々を、つかの間だけ忘れ、…久々にあの眩しい笑顔を見せてくれているのだろうか。",
            "TextENG": "...Had she forgotten her days of suffering just for a few moments... while smiling that brilliant smile she hadn't in so long?"
        },
        {
            "type": "MSGSET",
            "MessageID": 44811,
            "TextJPN": "……今日は人生で一番長い一日になるだろう。",
            "TextENG": "...This would probably be the longest day of my life."
        },
        {
            "type": "MSGSET",
            "MessageID": 44812,
            "TextJPN": "一生において、鮮烈に記憶される日になるだろう。",
            "TextENG": "It would be a day I would remember vividly for as long as I lived."
        },
        {
            "type": "MSGSET",
            "MessageID": 44813,
            "TextJPN": "両親は夕方からお祭りに行こうと、のんびりとした昼下がりの生活を送っていた。",
            "TextENG": "I told my parents I'd go to the festival this evening and lounged about during the early afternoon."
        },
        {
            "type": "MSGSET",
            "MessageID": 44814,
            "TextJPN": "…同じ屋根の下に暮らしながら、これほどまでに異なる時間を過ごしている差に驚かざるを得ない。",
            "TextENG": "...We may have lived under the same roof, but they couldn't help being surprised by the deviation from how I usually spent my time."
        },
        {
            "type": "MSGSET",
            "MessageID": 44815,
            "TextJPN": "…俺はそれを尻目に…玄関へ行く。",
            "TextENG": "...Glancing at my parents out of the corner of my eye... I went to the front door."
        },
        {
            "type": "MSGSET",
            "MessageID": 44816,
            "TextJPN": "心持ち、靴紐は固めに。@k……決意を、結びの固さで示すかのように。",
            "TextENG": "I tied my shoes just a little tighter than normal.@k ...As if to express the firmness of my resolve in those knots."
        },
        {
            "type": "MSGSET",
            "MessageID": 44817,
            "TextJPN": "……………沙都子の叔父の殺害を決意した時、…俺は頭がおかしくなりそうになるくらいの興奮状態にあった。",
            "TextENG": "......When I decided to murder Satoko's uncle... I was in such a state of excitement I almost went crazy."
        },
        {
            "type": "MSGSET",
            "MessageID": 44818,
            "TextJPN": "……そして、殺人という、これまでの人生で培ってきたモラルに完全に逆行する行為を計画する時には、…感情が喪失するくらいに落ち着いた、冷静状態にあった。",
            "TextENG": "...And when I was planning out the act of a murder, which went directly against all the morals fostered in me thus far... I was in such a state of calm I almost thought I had lost my emotions."
        },
        {
            "type": "MSGSET",
            "MessageID": 44819,
            "TextJPN": "…そして、…昨日。",
            "TextENG": "...And then... yesterday."
        },
        {
            "type": "MSGSET",
            "MessageID": 44820,
            "TextJPN": "………悟史が、俺とまったく同じ電話をしていたと知った時には、@k…………もう、何て表現していいのかわからない、ぐちゃぐちゃの気持ちだった。",
            "TextENG": "...When I learned Satoshi had made exactly the same phone call as me......@k I didn't know how to describe the muddled feelings I had then."
        },
        {
            "type": "MSGSET",
            "MessageID": 44821,
            "TextJPN": "…そして、今日を迎える。",
            "TextENG": "...And now, entering today."
        },
        {
            "type": "MSGSET",
            "MessageID": 44822,
            "TextJPN": "今の俺は、昨日まで持っていたあらゆる感情が喪失していた。",
            "TextENG": "Right now, I lacked all the emotions I'd possessed until now."
        },
        {
            "type": "MSGSET",
            "MessageID": 44823,
            "TextJPN": "……平たくたとえるなら、…起きたばかりでまだ寝ぼけていて、あらゆる感情がしゃきっとしていないような、そんな感じ。",
            "TextENG": "...To make a simple analogy... it was the kind of feeling you might get right after you wake up, when you're still half-asleep and you don't feel anything very clearly."
        },
        {
            "type": "MSGSET",
            "MessageID": 44824,
            "TextJPN": "あの男に対する怒りもなければ。",
            "TextENG": "I had no anger towards that man for the violence he'd committed against Satoko."
        },
        {
            "type": "MSGSET",
            "MessageID": 44825,
            "TextJPN": "沙都子を憐れむ悲しみの気持ちもない。",
            "TextENG": "Nor did I feel sadness towards or sympathize with her."
        },
        {
            "type": "MSGSET",
            "MessageID": 44826,
            "TextJPN": "様子見だけで、ついに何の手も差し伸べなかった仲間たちへの不満も感じないし、……今日という日を迎えたことに対する緊張も恐怖もない。",
            "TextENG": "I felt no discontent towards my friends, who had just waited and watched, never reaching out to her with any help... and no nervousness or fear towards the day that had finally come."
        },
        {
            "type": "MSGSET",
            "MessageID": 44827,
            "TextJPN": "……そう。@k今の状態は、…殺人を行う上での、ベストコンディションと言えるのだ。",
            "TextENG": "...Yes.@k Right now... you could say I was in the best possible condition for carrying out a murder."
        },
        {
            "type": "MSGSET",
            "MessageID": 44828,
            "TextJPN": "それに至る瞬間には、激情に身を任せることも必要だろう。",
            "TextENG": "When it came down to it, I would probably need to let my violent emotions take control."
        },
        {
            "type": "MSGSET",
            "MessageID": 44829,
            "TextJPN": "…だが、それに至る直前の瞬間までは……、たとえるなら昆虫のような。@k…ただ目的のためだけに音すらさせずにジリジリと動き…、……獲物を捕らえる瞬間にだけ、弾丸のように飛び掛る。",
            "TextENG": "...But right up until that moment... I would be like an insect.@k ...I would slowly, surely, and silently move towards my one objective...... and then, when I had my prey, I'd attack like a bullet."
        },
        {
            "type": "MSGSET",
            "MessageID": 44830,
            "TextJPN": "そこには感情など何もない。",
            "TextENG": "There was no emotion in that."
        },
        {
            "type": "MSGSET",
            "MessageID": 44831,
            "TextJPN": "…そういう、昆虫独特の薄気味悪さ。@k…そういう感情が一番よいのだ。",
            "TextENG": "...Just the creeping mindset insects possessed.@k ...That sort of sneaking feeling was just the best."
        },
        {
            "type": "MSGSET",
            "MessageID": 44832,
            "TextJPN": "…沙都子の叔父など、虫けらのように殺してやる。@kそう思っている俺が、昆虫の心持ちなのだから笑えなくもない。",
            "TextENG": "...I would kill Satoko's uncle like he was a worm.@k I had to laugh a little at thinking that way—thinking like an insect."
        },
        {
            "type": "MSGSET",
            "MessageID": 44833,
            "TextJPN": "…………ギュ。",
            "TextENG": "......Tug."
        },
        {
            "type": "MSGSET",
            "MessageID": 44834,
            "TextJPN": "もう一度、靴紐を締めなおし、……俺は表へ出た。",
            "TextENG": "I tightened my laces one more time... and walked out the door."
        },
        {
            "type": "MSGSET",
            "MessageID": 44835,
            "TextJPN": "表の物置からシャベルを出す。@kあの男の墓穴を掘るために必要なものだ。",
            "TextENG": "I brought the shovel out of the front storeroom.@k I would need it to dig the man's grave."
        },
        {
            "type": "MSGSET",
            "MessageID": 44836,
            "TextJPN": "このシャベルはキャンプ用の便利なもので、……こうしてねじって三つに分解すれば、簡単にカバンにしまって隠すことができる。",
            "TextENG": "The shovel was a convenient one made for camping... If I twisted it like so and split it into three, I could easily hide it in my bag."
        },
        {
            "type": "MSGSET",
            "MessageID": 44837,
            "TextJPN": "シャベルをねじって…分解する。",
            "TextENG": "I twisted the shovel... and dismantled it."
        },
        {
            "type": "MSGSET",
            "MessageID": 44838,
            "TextJPN": "何度かやったことのあることなのに、…なぜか手こずる。@k…急に不器用になってしまったみたいに。",
            "TextENG": "And even though I'd done it countless times before... I had trouble for some reason.@k ...Like I was suddenly clumsy now."
        },
        {
            "type": "MSGSET",
            "MessageID": 44839,
            "TextJPN": "………わかってる。",
            "TextENG": "......I knew why."
        },
        {
            "type": "MSGSET",
            "MessageID": 44840,
            "TextJPN": "…これは緊張してるからじゃない。",
            "TextENG": "...It wasn't because I was nervous."
        },
        {
            "type": "MSGSET",
            "MessageID": 44841,
            "TextJPN": "…俺の奥底の惰弱な自分が臆しているのだ。",
            "TextENG": "...My weak-willed self, deep within me, was hesitant."
        },
        {
            "type": "MSGSET",
            "MessageID": 44842,
            "TextJPN": "……このシャベルを分解するという行為が、…殺人の第一歩であることを知っているのだ。",
            "TextENG": "...I knew that the act of dismantling this shovel... was the first step I'd take to becoming a murderer."
        },
        {
            "type": "MSGSET",
            "MessageID": 44843,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS03/01/140100631.",
            "TextJPN": "「………く、……………うお！！」",
            "NamesENG": "Keiichi",
            "TextENG": "``...Guh...... oohhh!!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 44844,
            "TextJPN": "最後のひとひねりは一際固かったが、…俺の決意そのままの力強さの前に、ついに屈したのだった…。",
            "TextENG": "The last twist was conspicuously difficult... but it finally submitted before the strength of my determination..."
        },
        {
            "type": "MSGSET",
            "MessageID": 44845,
            "TextJPN": "沙都子の家の周辺は、…俺の活動半径の外側だ。",
            "TextENG": "The area around Satoko's house... was outside my circle of activity."
        },
        {
            "type": "MSGSET",
            "MessageID": 44846,
            "TextJPN": "…ただこうして日中に自転車で走っているだけでも、……注意深い人間なら、不審に思うこともあるかもしれない。",
            "TextENG": "...But even just riding my bike in the middle of the day like this... might seem suspicious to an observant person."
        },
        {
            "type": "MSGSET",
            "MessageID": 44847,
            "TextJPN": "顔見知りに会い、声をかけられるようなことは絶対に避けたい…。",
            "TextENG": "I definitely want to avoid meeting and talking to someone I knew..."
        },
        {
            "type": "MSGSET",
            "MessageID": 44848,
            "TextJPN": "そう思い、慎重に目的地までのルートを選択する。",
            "TextENG": "With that in mind, I chose the route to my destination carefully."
        },
        {
            "type": "MSGSET",
            "MessageID": 44849,
            "TextJPN": "…多少の遠回りは気にならない。@k……今日という長い一日を、どれだけ慎重にしたって、し過ぎるということはないのだから…。",
            "TextENG": "...I didn't mind going the long way around.@k ...With how long this day would be, I could never be too careful, after all..."
        },
        {
            "type": "MSGSET",
            "MessageID": 44850,
            "TextJPN": "…それにしたって、犯行予定場所に着くまでに誰ともすれ違わずに済んだのは幸運だった。",
            "TextENG": "...Still, I was fortunate enough not to run across anybody on my way to the planned site of the crime."
        },
        {
            "type": "MSGSET",
            "MessageID": 44851,
            "TextJPN": "……今さら縁起を担ぐつもりもないが、…幸先はいい。",
            "TextENG": "...I wasn't superstitious at this point... but it was a good omen."
        },
        {
            "type": "MSGSET",
            "MessageID": 44852,
            "TextJPN": "穴を掘ると決めた場所は…この木立の中を、森の中をもっと行った先。",
            "TextENG": "The place I would dig the hole... was in this grove, a little further into the woods."
        },
        {
            "type": "MSGSET",
            "MessageID": 44853,
            "TextJPN": "…何の道標もない森の中で、もう一度同じ場所にたどり着けるだろうかと不安になったが、…あっさりと思い通りの場所に到着することができた。",
            "TextENG": "...I was worried I might not make it to the same place as before, since there were no signs to guide me... but I arrived there smoothly and as expected."
        },
        {
            "type": "MSGSET",
            "MessageID": 44854,
            "TextJPN": "改めて周りを見渡す。",
            "TextENG": "I took another look around."
        },
        {
            "type": "MSGSET",
            "MessageID": 44855,
            "TextJPN": "……人の気配は欠片もない。@k…空気は少しじめっとしているが、木陰特有の涼しさが心地よい。",
            "TextENG": "...Not even a hint of human presence.@k ...The air was a little bit damp, but it was comfortable in the cool shade of the trees."
        },
        {
            "type": "MSGSET",
            "MessageID": 44856,
            "TextJPN": "分解したシャベルをカバンから取り出し、…手際よく組み立てる。",
            "TextENG": "I took the disassembled shovel out of my bag... and began skillfully putting it together."
        },
        {
            "type": "MSGSET",
            "MessageID": 44857,
            "TextJPN": "……そして、……シャベルの先端を軟らかそうな地面に突き立て、…片足をそれに掛ける。",
            "TextENG": "...Then... I stuck the tip of the shovel into a soft-looking patch of ground... and pushed on it with my foot."
        },
        {
            "type": "MSGSET",
            "MessageID": 44858,
            "TextJPN": "………足にぐっと力をかければ、ざっくりと地面にスコップが突き刺さる。",
            "TextENG": "...The shovel would split into the earth if I put some strength into that foot."
        },
        {
            "type": "MSGSET",
            "MessageID": 44859,
            "TextJPN": "…その突き刺すという行為が、…とてつもなく、後戻りのできないことのようで…躊躇させられた。",
            "TextENG": "...The act of doing so... seemed awfully like the point of no return... and it made me hesitate."
        },
        {
            "type": "MSGSET",
            "MessageID": 44860,
            "TextJPN": "ただ、シャベルで穴を掘るだけなのに、……固い唾を飲んでしまう。",
            "TextENG": "I was just digging a hole with a shovel... but it made me gulp hard."
        },
        {
            "type": "MSGSET",
            "MessageID": 44861,
            "TextJPN": "…落ち着け前原圭一。",
            "TextENG": "...Calm down, Keiichi Maebara."
        },
        {
            "type": "MSGSET",
            "MessageID": 44862,
            "TextJPN": "……ほら、呼吸を合わせるぞ。@k…一、二の三でザクっと行くからな？@k　………せぇの…、一、…二の……ん…、",
            "TextENG": "...Let's do a countdown.@k ...Get it done on the count of three, okay?@k ......All right... One... two......"
        },
        {
            "type": "MSGSET",
            "MessageID": 44863,
            "TextJPN": "うまく呼吸のタイミングが合わせられず、ただシャベルを地面に突き刺すだけの行為をするのに……５度も６度も試すはめになった。",
            "TextENG": "I couldn't do it on the countdown, despite it just being sticking the shovel into the ground... and I had to count down five or six times."
        },
        {
            "type": "MSGSET",
            "MessageID": 44864,
            "TextJPN": "…くそ、……ただ穴を掘るだけなのに…情けない！",
            "TextENG": "...Damn it... I'm just digging a hole... This is pathetic!"
        },
        {
            "type": "MSGSET",
            "MessageID": 44865,
            "TextJPN": "そう思った時、…嫌なことを踏み潰すように踵に力が入り、『ザクッ！！』と鋭い音がしたのだった。",
            "TextENG": "As I thought that... I put strength into my heel like I was stepping on something unpleasant, and split!! came the sharp noise."
        },
        {
            "type": "MSGSET",
            "MessageID": 44866,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS03/01/140100632.",
            "TextJPN": "「……………ふう…。@k@vS03/01/140100633.………………ん。@k@vS03/01/140100634.…………………ふぅ……」",
            "NamesENG": "Keiichi",
            "TextENG": "``......Hoo...@k@vS03/01/140100633. ............ngh.@k@vS03/01/140100634. ............Hoo...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 44867,
            "TextJPN": "………軟らかかったのは最初だけ。",
            "TextENG": "...It was only soft at the beginning."
        },
        {
            "type": "MSGSET",
            "MessageID": 44868,
            "TextJPN": "…すぐに、根や石が邪魔をするようになり、…人間を充分に埋める穴を掘るのがいかに大変なことかを思い知ることになった。",
            "TextENG": "...Roots and stones quickly got in my way, informing me just how hard it was to dig a hole big enough for a person."
        },
        {
            "type": "MSGSET",
            "MessageID": 44869,
            "TextJPN": "そもそも、こんな場所に真っ当な人間が来ることはない…。",
            "TextENG": "No decent person would ever come here anyway..."
        },
        {
            "type": "MSGSET",
            "MessageID": 44870,
            "TextJPN": "ほどほどに土をかぶせて隠せば充分なのでは……。",
            "TextENG": "Maybe it would be enough to cover him up with some dirt..."
        },
        {
            "type": "MSGSET",
            "MessageID": 44871,
            "TextJPN": "…そんな甘えた考えが心に浮かぶ度に、奥歯でそれを噛み潰しながら、さらに力強くシャベルを打ち込むのだ。",
            "TextENG": "...Every time a naive thought like that crept into my mind, I bit down on it with my teeth and dug even harder."
        },
        {
            "type": "MSGSET",
            "MessageID": 44872,
            "TextJPN": "これだけ掘れば充分…。@kこれだけ掘ればちゃんと隠せる…。",
            "TextENG": "I've dug enough now...@k I could hide him like this..."
        },
        {
            "type": "MSGSET",
            "MessageID": 44873,
            "TextJPN": "そう思う度に穴の底に下りてみて、あまりの浅さに失望し、掘りなおす。",
            "TextENG": "Every time I thought that, I would go down into the hole, grow disappointed at how shallow it was, and return to digging."
        },
        {
            "type": "MSGSET",
            "MessageID": 44874,
            "TextJPN": "……額にじっとりと浮かんでいた汗は、とうとう玉になり、ぼろりと落ちた。",
            "TextENG": "...The thin layer of sweat on my brow eventually formed into drops and fell to the ground."
        },
        {
            "type": "MSGSET",
            "MessageID": 44875,
            "TextJPN": "……背中はもっとひどい。",
            "TextENG": "...My back was in even worse shape."
        },
        {
            "type": "MSGSET",
            "MessageID": 44876,
            "TextJPN": "シャツはべったりと張り付き、…気持ち悪いことこの上ない。",
            "TextENG": "My damp shirt adhered to my skin... and it felt so disgusting."
        },
        {
            "type": "MSGSET",
            "MessageID": 44877,
            "TextJPN": "…もっとも耐え難いのは、藪蚊だった。",
            "TextENG": "...The things I couldn't stand the most were the mosquitoes."
        },
        {
            "type": "MSGSET",
            "MessageID": 44878,
            "TextJPN": "……俺の汗の臭いをどこで嗅ぎつけてきたのか、…白と黒のまだらの汚らしい蚊が、気を許すたびにへばりついてくるのだ。",
            "TextENG": "...Maybe they were attracted by the scent of my sweat... The white and black striped mosquitoes would cling to me whenever I let my guard down."
        },
        {
            "type": "MSGSET",
            "MessageID": 44879,
            "TextJPN": "暑い。",
            "TextENG": "It was hot."
        },
        {
            "type": "MSGSET",
            "MessageID": 44880,
            "TextJPN": "気持ち悪い。",
            "TextENG": "It was disgusting."
        },
        {
            "type": "MSGSET",
            "MessageID": 44881,
            "TextJPN": "べたべたする。",
            "TextENG": "I was sticky."
        },
        {
            "type": "MSGSET",
            "MessageID": 44882,
            "TextJPN": "…痒い。@k……そんな、不快感の波が代わる代わる俺に押し寄せてくるのだ。",
            "TextENG": "...I was itchy.@k ...All those uncomfortable feelings surged through me in waves."
        },
        {
            "type": "MSGSET",
            "MessageID": 44883,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS03/01/140100635.",
            "TextJPN": "「………くそったれ…。@k@vS03/01/140100636.だから何だってんだよ…、やめて帰れってのか？！@k@vS03/01/140100637.　ええ？！」",
            "NamesENG": "Keiichi",
            "TextENG": "``...Damn it all...@k@vS03/01/140100636. So what... Are you telling me to pack up and go home?!@k@vS03/01/140100637. Is that it?!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 44884,
            "TextJPN": "怒鳴ったわけじゃない。@k自分で自分に言い聞かせるような、独り言。",
            "TextENG": "I hadn't yelled at anyone.@k It was me talking to myself, me telling myself something."
        },
        {
            "type": "MSGSET",
            "MessageID": 44885,
            "TextJPN": "…どうして俺は……こんな思いをしながら、こんなところで穴なんか掘っているんだろう…？",
            "TextENG": "...Why was I... feeling this way... and digging a hole all the way out here...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 44886,
            "TextJPN": "この穴を掘ると俺にどんな得があるんだ？",
            "TextENG": "What benefit would digging this hole give me?"
        },
        {
            "type": "MSGSET",
            "MessageID": 44887,
            "TextJPN": "この穴を掘らないと俺にどんな損があるんだ？",
            "TextENG": "What harm would there be in not digging this hole at all?"
        },
        {
            "type": "MSGSET",
            "MessageID": 44888,
            "TextJPN": "いやそもそも………俺は誰に掘れなんて命令されたんだ…？",
            "TextENG": "Wait, in the first place...... Who ordered me to dig?"
        },
        {
            "type": "MSGSET",
            "MessageID": 44889,
            "TextJPN": "……思い返せば、…小学校の時から、あるいはその前からずっと…、…俺の人生は人から命令されたことだけで積み重ねられてきたのかもしれない。",
            "TextENG": "...When I thought it over... maybe, ever since grade school, or even before that... my whole life had only been me doing what other people told me to."
        },
        {
            "type": "MSGSET",
            "MessageID": 44890,
            "TextJPN": "…命令だけされて生きてきたのは、別に窮屈だったという意味じゃない。",
            "TextENG": "...I didn't mean it was somehow constrained, living a life just based on the commands of others."
        },
        {
            "type": "MSGSET",
            "MessageID": 44891,
            "TextJPN": "自ら道を模索せず怠惰だったという意味でもない。",
            "TextENG": "And I didn't mean I was too lazy to try and find my own road in life."
        },
        {
            "type": "MSGSET",
            "MessageID": 44892,
            "TextJPN": "それはたとえるなら……そう、…道みたいなものだった。",
            "TextENG": "Metaphorically speaking... yes... it was like a road."
        },
        {
            "type": "MSGSET",
            "MessageID": 44893,
            "TextJPN": "昔から特に身体的に優れていたわけじゃない。",
            "TextENG": "I'd never been particularly physically fit."
        },
        {
            "type": "MSGSET",
            "MessageID": 44894,
            "TextJPN": "……成長は早い方じゃなかったし、身長はクラスで並んでも、真ん中より後ろにいくことは稀だった。",
            "TextENG": "...I didn't hit puberty very early, and if all my classmates and I got in a line, I'd usually be on the shorter end."
        },
        {
            "type": "MSGSET",
            "MessageID": 44895,
            "TextJPN": "縄跳び大会だってマラソン大会だって記録は平凡そのもの。",
            "TextENG": "My scores in jump-rope competitions and marathons were the very picture of average."
        },
        {
            "type": "MSGSET",
            "MessageID": 44896,
            "TextJPN": "ドッジボールのチーム分けでも、俺を取り合って両軍のジャンケンが盛り上がった例などない。",
            "TextENG": "And it wasn't like the captains of the dodgeball teams would have a passionate rock-paper-scissors contest to see which would get me."
        },
        {
            "type": "MSGSET",
            "MessageID": 44897,
            "TextJPN": "成長の早さや身体の優劣が、人間の価値をそのまま決めてしまっているかのような、幼稚園、小学校低学年時代は……今思い出しても、とても不愉快だった。",
            "TextENG": "During those kindergarten and grade school years, it felt like someone was only worth how fast they grew and how fit they were... Looking back on it now, it was really uncomfortable for me."
        },
        {
            "type": "MSGSET",
            "MessageID": 44898,
            "TextJPN": "それが一転したのは、……お袋のほんのちょっとした一言だった。",
            "TextENG": "The thing that turned all that around... was just a few words from my mother."
        },
        {
            "type": "MSGSET",
            "MessageID": 44899,
            "NamesJPN": "圭一の母",
            "PreTextTags": "@vS03/00/142700049.",
            "TextJPN": "「圭一。@k@vS03/00/142700050.あなた塾に入る気はない？@k@vS03/00/142700051.　学校の勉強がわかるようになって、楽しくなるわよ」",
            "NamesENG": "Keiichi's mom",
            "TextENG": "``Keiichi.@k@vS03/00/142700050. Would you like to go to a cram school?@k@vS03/00/142700051. You'll better grasp what you're learning in school, and it will be more fun.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 44900,
            "TextJPN": "塾で一番最初に受けたテストは、何だかゲームみたいなものでとても面白かった。",
            "TextENG": "The very first test I took at cram school was kind of like a game—it was a lot of fun."
        },
        {
            "type": "MSGSET",
            "MessageID": 44901,
            "TextJPN": "似たような問題が何十問も並ぶ学校のテストと違い、どの問題もイラストがふんだんで、まるで漫画雑誌の付録本のナゾナゾブックみたいだった。",
            "TextENG": "It wasn't like the tests with the same exact problem dozens of times in a row—every question had a picture to it, almost like one of those puzzle books that came with manga magazines."
        },
        {
            "type": "MSGSET",
            "MessageID": 44902,
            "TextJPN": "こんな感じのが学校の勉強だったなら、さぞや楽しいだろうに。",
            "TextENG": "If my studies at school had been like this, it would have been way more fun."
        },
        {
            "type": "MSGSET",
            "MessageID": 44903,
            "TextJPN": "それから何日かして、入塾の手続きのためにお袋と再びその塾を訪れた。",
            "TextENG": "Several days later, I went to the cram school again with my mother and the enrollment paperwork."
        },
        {
            "type": "MSGSET",
            "MessageID": 44904,
            "TextJPN": "…お袋と塾の人がずいぶん熱心に長々と話をしていたので、俺はうとうとと眠くなってしまい、ほとんど聞き流していたのだが……、この箇所だけは今でもよく覚えてる。",
            "TextENG": "...Mom and the person at the cram school had a really long, heated discussion, so I accidentally dozed off and missed most of what they said... but I clearly remember one point."
        },
        {
            "type": "MSGSET",
            "MessageID": 44905,
            "TextJPN": "お袋が素っ頓狂な声をあげて、驚いたのだ。",
            "TextENG": "Mom had made a loud groan, surprised at something."
        },
        {
            "type": "MSGSET",
            "MessageID": 44906,
            "NamesJPN": "圭一の母",
            "PreTextTags": "@vS03/00/142700052.",
            "TextJPN": "「えっと、…６１って、平均点が６１点ですか？」",
            "NamesENG": "Keiichi's mom",
            "TextENG": "``Umm... By 61, do you mean his average score was 61 points?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 44907,
            "NamesJPN": "塾",
            "PreTextTags": "@vS03/00/jukuA04001.",
            "TextJPN": "「いいえ、違いますよお母さん。@k@vS03/00/jukuA04002.全国展開する当塾での平均偏差値が６１です。@k@vS03/00/jukuA04003.簡易式の知能検査でも非凡な数字が出ています。@k@vS03/00/jukuA04004.…まず申し上げて、前原圭一くんは大変に頭がいい」",
            "NamesENG": "Cram School Teacher",
            "TextENG": "``No, not at all, Mrs. Maebara.@k@vS03/00/jukuA04002. The deviation from the mean of all our cram schools across the country is 61.@k@vS03/00/jukuA04003. He's showing extraordinary numbers, even on a simple intelligence test.@k@vS03/00/jukuA04004. ...First, I would like to say that Keiichi Maebara-kun is extremely bright.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 44908,
            "NamesJPN": "圭一の母",
            "PreTextTags": "@vS03/00/142700053.",
            "TextJPN": "「圭一が……。@k@vS03/00/142700054.でも、学校では大した成績じゃありませんし。@k@vS03/00/142700055.通信簿も２、３、４が適当に並ぶ平均的なもので……。@k@vS03/00/142700056.…何かの間違いではありませんか…？」",
            "NamesENG": "Keiichi's mom",
            "TextENG": "``Keiichi...?@k@vS03/00/142700054. But he doesn't have very good grades at school.@k@vS03/00/142700055. He has average marks on his report card—Bs, Cs, Ds...@k@vS03/00/142700056. ...Is there some kind of mistake...?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 44909,
            "NamesJPN": "塾",
            "PreTextTags": "@vS03/00/jukuA04005.",
            "TextJPN": "「いくつかの知能テストとも重ねましたが、その結果、興味深いことがわかりました。@k@vS03/00/jukuA04006.前原くんは意味を持たない問題に非常に弱いのです。@k@vS03/00/jukuA04007.…無味乾燥で自身の生活に結びつかない内容の問題に興味が持てないのです」",
            "NamesENG": "Cram School Teacher",
            "TextENG": "``We cross-checked with several tests as well, and we learned some very interesting things as a result.@k@vS03/00/jukuA04006. Maebara-kun is extremely weak when faced with questions that don't have any meaning.@k@vS03/00/jukuA04007. ...He just has no interest in simple, dull questions that don't have to do with everyday life.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 44910,
            "NamesJPN": "圭一の母",
            "PreTextTags": "@vS03/00/142700057.",
            "TextJPN": "「…２＋３はわからなくても、リンゴが２個あって、３個増やしたら何個に…という形なら理解できる、ということですか？」",
            "NamesENG": "Keiichi's mom",
            "TextENG": "``...So even if he doesn't know what 2+3 is, if you told him he had two apples, then got three more... He would understand that sort of question?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 44911,
            "NamesJPN": "塾",
            "PreTextTags": "@vS03/00/jukuA04008.",
            "TextJPN": "「その通りです。@k@vS03/00/jukuA04009.たとえば正六面体の展開図を書け…と言われて混乱する圭一くんも、サイコロを切り開いたらどんな形になる？@k@vS03/00/jukuA04010.　という風に聞けば、見事に答えられるのです」",
            "NamesENG": "Cram School Teacher",
            "TextENG": "``That's right.@k@vS03/00/jukuA04009. For example... Instead of telling him to draw a flattened, foldable cube, what if we asked him what a die would look like when cut open?@k@vS03/00/jukuA04010. If we did that, he can answer beautifully.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 44912,
            "TextJPN": "そして塾の人が、俺の書いた答案の一枚を見せた。",
            "TextENG": "Then the person from the cram school showed her a page from one of the exams I took."
        },
        {
            "type": "MSGSET",
            "MessageID": 44913,
            "TextJPN": "……それは工作の問題の答案だった。@k工作の問題なんて珍しいのでとても面白かったっけ。",
            "TextENG": "...It was a paper with questions about construction.@k Construction questions were unusual, so they were really cool, weren't they?"
        },
        {
            "type": "MSGSET",
            "MessageID": 44914,
            "NamesJPN": "塾",
            "PreTextTags": "@vS03/00/jukuA04011.",
            "TextJPN": "「正二十面体の展開図を書けという問題です。@k@vS03/00/jukuA04012.…この問題を、２０面体のサイコロを作るにはどんな風に厚紙を切ればいい？@k@vS03/00/jukuA04013.　と聞き直したら、圭一くんはさも簡単そうにこれを書いて見せました」",
            "NamesENG": "Cram School Teacher",
            "TextENG": "``In this question, it asks to draw an unfolded regular icosahedron—a shape with twenty faces.@k@vS03/00/jukuA04012. ...When we rephrased it and asked him how he would cut out a piece of cardboard to create a twenty-sided die...@k@vS03/00/jukuA04013. Keiichi-kun drew the answer as though it were easy.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 44915,
            "NamesJPN": "塾",
            "PreTextTags": "@vS03/00/jukuA04014.",
            "TextJPN": "「……これは平凡なことではありません」",
            "NamesENG": "Cram School Teacher",
            "TextENG": "``...This is not something an average child can do.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 44916,
            "NamesJPN": "圭一の母",
            "PreTextTags": "@vS03/00/142700058.",
            "TextJPN": "「圭一。@k@vS03/00/142700059.あなた、どこかの本の雑誌のフロクか何かで２０面体のサイコロを作ったことがあったの？」",
            "NamesENG": "Keiichi's mom",
            "TextENG": "``Keiichi...@k@vS03/00/142700059. Have you ever made a die with twenty sides from a magazine extra or anything?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 44917,
            "TextJPN": "サイコロってのは１から６まであるもののことだ。",
            "TextENG": "Dice only went from one to six."
        },
        {
            "type": "MSGSET",
            "MessageID": 44918,
            "TextJPN": "６よりも大きな目が出せるサイコロがあるなんて、このテストで知るまで考えたこともない。",
            "TextENG": "I'd never even considered before this test that there were dice with more than six sides."
        },
        {
            "type": "MSGSET",
            "MessageID": 44919,
            "TextJPN": "だから２０まで出せるサイコロがどんな形か想像するのは楽しかった。",
            "TextENG": "So it was fun to imagine what kind of shape a die that went up to 20 would have."
        },
        {
            "type": "MSGSET",
            "MessageID": 44920,
            "TextJPN": "こんなサイコロがあれば、誰とスゴロクをしたって絶対に負けるものか。@kだから作りたいとすぐに思った。",
            "TextENG": "If I had a die like that, I could win at snakes & ladders against anyone!@k So I immediately wanted to make it."
        },
        {
            "type": "MSGSET",
            "MessageID": 44921,
            "TextJPN": "やがて入塾。",
            "TextENG": "Finally, I entered cram school."
        },
        {
            "type": "MSGSET",
            "MessageID": 44922,
            "TextJPN": "…俺が編入されたクラスは生徒が４人しかいない、選抜と呼ばれるクラスだった。",
            "TextENG": "...There were only four students in the class they put me in, which was called 'Select.'"
        },
        {
            "type": "MSGSET",
            "MessageID": 44923,
            "TextJPN": "それが最高位のクラスで、…自分の下位のクラスにクラスメイトが何人かいて、@k…彼らがドッジボールや５０ｍ走で俺よりもずっといい成績を出していたことを思い出した時、初めて喜びが込み上げてきたのだ。",
            "TextENG": "It was the highest class... and some of my classmates were in lower classes...@k and when I remembered how much better they had done at things like dodgeball and the 50 meter sprint, I felt happiness well up within me for the first time."
        },
        {
            "type": "MSGSET",
            "MessageID": 44924,
            "TextJPN": "身体能力で劣っても、他に見返す方法があったのだ。",
            "TextENG": "Even if I wasn't as good at them physically, I triumphed over them in other ways."
        },
        {
            "type": "MSGSET",
            "MessageID": 44925,
            "TextJPN": "初めは楽しかった。",
            "TextENG": "It was fun at first."
        },
        {
            "type": "MSGSET",
            "MessageID": 44926,
            "TextJPN": "やればやるほど褒められたし、学校の先生が急にちやほやし出すのも気分が良かった。",
            "TextENG": "The more I did, the more I was praised, my teachers at school suddenly started pampering me, and it felt good."
        },
        {
            "type": "MSGSET",
            "MessageID": 44927,
            "TextJPN": "…両親も満足げだった。@kそんな両親を見るのが、楽しかった。",
            "TextENG": "...My parents were satisfied too.@k And I enjoyed seeing them satisfied."
        },
        {
            "type": "MSGSET",
            "MessageID": 44928,
            "TextJPN": "親の命令に従えば従うほど、どんどん楽しくなっていった。",
            "TextENG": "The more I listened to my parents' commands, the more fun things got."
        },
        {
            "type": "MSGSET",
            "MessageID": 44929,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS03/01/140100638.",
            "TextJPN": "「…………………………ふ、」",
            "NamesENG": "Keiichi",
            "TextENG": "``...............Heh.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 44930,
            "TextJPN": "そんなこともあったっけ。@k……自身を笑い捨てるように、苦笑いする。",
            "TextENG": "That did happen, didn't it?@k ...I grinned dryly in self-deprecation."
        },
        {
            "type": "MSGSET",
            "MessageID": 44931,
            "TextJPN": "まぁ……結局、そんなお勉強人生はそう長くは続かないわけだ。",
            "TextENG": "Because, well... My studious lifestyle didn't end up lasting very long."
        },
        {
            "type": "MSGSET",
            "MessageID": 44932,
            "TextJPN": "勉強が出来れば出来るほど、楽しくなったのは最初の内だけだった。",
            "TextENG": "It was only at the beginning I enjoyed learning more and more."
        },
        {
            "type": "MSGSET",
            "MessageID": 44933,
            "TextJPN": "友人たちとは次第に馬が合わなくなり、@kいつも俺が塾で習う内容よりも３つは遅い授業を、塾に比べたらどうしてこんなに眠くなるように教えられるのか感心してしまうような教師に、敬意を感じなくなっていた。",
            "TextENG": "I gradually got along less with my friends...@k My classes were behind what I was learning in cram school, and I eventually stopped respecting the teachers, given that they could put me to sleep with their lectures."
        },
        {
            "type": "MSGSET",
            "MessageID": 44934,
            "TextJPN": "…そんなお勉強ができることを鼻にかけた嫌味野郎が、いつまでも有頂天に生きてけるほど、@k…まぁその、世の中は単純じゃないってことだ。",
            "TextENG": "...And, well, I was a disagreeable sort who bragged a lot about how much I knew...@k and the ways of the world wouldn't let me remain in that state of ecstasy forever."
        },
        {
            "type": "MSGSET",
            "MessageID": 44935,
            "TextJPN": "命令されたことに従い、それを期待以上にこなしてみせると褒められる。",
            "TextENG": "I would do as I was told, then I'd go above and beyond their expectations, and then they praised me."
        },
        {
            "type": "MSGSET",
            "MessageID": 44936,
            "TextJPN": "…それが嬉しくて、そのサイクルを自転車のようにぐるぐる回す。",
            "TextENG": "...I was happy for that, and the cycle repeated itself like the wheels on a bike."
        },
        {
            "type": "MSGSET",
            "MessageID": 44937,
            "TextJPN": "…そうして前に進むのが人生という自転車だと思ってた。",
            "TextENG": "...I thought moving forward like that was how life worked—like a bicycle."
        },
        {
            "type": "MSGSET",
            "MessageID": 44938,
            "TextJPN": "そんな人生が、……いかに貧しいものかを知ったのは、雛見沢に引越してきてからだった。",
            "TextENG": "When I moved to Hinamizawa... I realized just how inadequate it was."
        },
        {
            "type": "MSGSET",
            "MessageID": 44939,
            "TextJPN": "いろいろあり、引越して環境を変えるのもいいだろう、という話になった。",
            "TextENG": "Some things happened, and we started saying how moving and getting a change in atmosphere would be nice."
        },
        {
            "type": "MSGSET",
            "MessageID": 44940,
            "TextJPN": "そうしたら親父が…以前から何度か写生に行って気に入っているところがある…。",
            "TextENG": "And then my father... He had a place that he liked, that he'd gone to a few times to draw the nature..."
        },
        {
            "type": "MSGSET",
            "MessageID": 44941,
            "TextJPN": "そこにアトリエを持ちたい……みたいなことを言い出して。",
            "TextENG": "He started saying... that he wanted to bring his atelier there."
        },
        {
            "type": "MSGSET",
            "MessageID": 44942,
            "TextJPN": "…あれよあれよという間に雛見沢への引越しが決まってしまった。",
            "TextENG": "...With me in blank amazement, they decided to move to Hinamizawa."
        },
        {
            "type": "MSGSET",
            "MessageID": 44943,
            "TextJPN": "そうして………………俺は、………あいつらと出会ったんだっけ。",
            "TextENG": "And after that...... I... I met them, didn't I?"
        },
        {
            "type": "MSGSET",
            "MessageID": 44944,
            "TextJPN": "転校しての第一日目。",
            "TextENG": "The first day after transferring here."
        },
        {
            "type": "MSGSET",
            "MessageID": 44945,
            "TextJPN": "…先生と共に教室へ向かった。",
            "TextENG": "...I went to the classroom with the teacher."
        },
        {
            "type": "MSGSET",
            "MessageID": 44946,
            "TextJPN": "…先生に連れられて入るというのも何だか情けないと思い、俺は先生よりも先に扉に手を掛け、ガラリと豪快に開け、教室に踏み込んだ。",
            "TextENG": "...I thought it would seem pitiful for her to bring me in there, so I placed my hand on the door before she could, slammed it open, and set foot into the room."
        },
        {
            "type": "MSGSET",
            "MessageID": 44947,
            "TextJPN": "ガラリ。",
            "TextENG": "Clatter."
        },
        {
            "type": "MSGSET",
            "MessageID": 44948,
            "TextJPN": "その豪快な開け方は…力強く、もう一度人生をやり直そうとする俺自身の決意に他ならなかった。",
            "TextENG": "The thrilling, powerful way I opened that door... was none other than my own determination to try doing my life over again."
        },
        {
            "type": "MSGSET",
            "MessageID": 44949,
            "TextJPN": "…そして、…その決意はわずか数瞬でカウンターを食らうのだ。",
            "TextENG": "...And then... within seconds, that determination took a hard counter to the face."
        },
        {
            "type": "MSGSET",
            "MessageID": 44950,
            "TextJPN": "頭上から黒板消し。",
            "TextENG": "A blackboard eraser fell on me."
        },
        {
            "type": "MSGSET",
            "MessageID": 44951,
            "TextJPN": "しかも中には大きな石が詰めてあって…最高に痛い仕上がりのトラップだった。",
            "TextENG": "Plus, there was a huge rock inside... It was a supremely painful trap someone had set up."
        },
        {
            "type": "MSGSET",
            "MessageID": 44952,
            "TextJPN": "……何だよ俺。転校初日からいきなり沙都子にやられてるのかよ。",
            "TextENG": "...Oh, come on. Satoko was already beating me right from the first day I transferred?"
        },
        {
            "type": "MSGSET",
            "MessageID": 44953,
            "TextJPN": "あれはびびった。@kかなり面食らった。",
            "TextENG": "That frightened me.@k I was bewildered."
        },
        {
            "type": "MSGSET",
            "MessageID": 44954,
            "TextJPN": "クラスも驚きだった。",
            "TextENG": "The class was surprised, too."
        },
        {
            "type": "MSGSET",
            "MessageID": 44955,
            "TextJPN": "教室の生徒たちが学年も性別もバラバラだったことに驚いただけじゃない。",
            "TextENG": "I wasn't just surprised that the students in the class were all in different grades and were different genders."
        },
        {
            "type": "MSGSET",
            "MessageID": 44956,
            "TextJPN": "……俺が知る学校という場所と、まったく雰囲気の違うところだったからだ。",
            "TextENG": "...It was because the room felt completely different from the schools I knew."
        },
        {
            "type": "MSGSET",
            "MessageID": 44957,
            "TextJPN": "その驚きは…連中と日々を送る内に、ますます増していくのだ。",
            "TextENG": "And as I spend more time with them... my surprise continued to grow."
        },
        {
            "type": "MSGSET",
            "MessageID": 44958,
            "TextJPN": "その新鮮な驚きは…今日までの生活でも絶えることはない。",
            "TextENG": "This fresh sense of surprise... had never left my life, even to this day."
        },
        {
            "type": "MSGSET",
            "MessageID": 44959,
            "TextJPN": "…日々が新鮮な驚きの連続で、……ここに来てから一日たりとも退屈だと思ったことはない。",
            "TextENG": "...Every day was a fresh new surprise... I've never had a single boring day since coming here."
        },
        {
            "type": "MSGSET",
            "MessageID": 44960,
            "TextJPN": "部活メンバーとの賑やかな日々。",
            "TextENG": "The days were lively, spent with the other club members."
        },
        {
            "type": "MSGSET",
            "MessageID": 44961,
            "TextJPN": "ガン牌のトランプでジジ抜きをした。@k大富豪で煩悩全開に大暴れした。",
            "TextENG": "We played old maid with cards with scratches on the back to cheat.@k We let all our passions go wild during our games."
        },
        {
            "type": "MSGSET",
            "MessageID": 44962,
            "TextJPN": "町のおもちゃ屋で一般参加者ありの大会でも大暴れしたし、その他にもその他にも…色々、色々。",
            "TextENG": "We went all out as regular participants in tournaments at the toy store in town, and many, many more things..."
        },
        {
            "type": "MSGSET",
            "MessageID": 44963,
            "TextJPN": "そんな日々の延長に、あの弁当勝負があった。",
            "TextENG": "Recently during those times, there was the bento competition."
        },
        {
            "type": "MSGSET",
            "MessageID": 44964,
            "TextJPN": "……あの時だ。",
            "TextENG": "...It was then."
        },
        {
            "type": "MSGSET",
            "MessageID": 44965,
            "TextJPN": "沙都子の意外な一面に気付いたのは。",
            "TextENG": "That's when I saw an unexpected side to Satoko."
        },
        {
            "type": "MSGSET",
            "MessageID": 44966,
            "TextJPN": "沙都子と晩飯を共にしたのは、…思い出せばたったの二晩だ。",
            "TextENG": "Thinking back on it... I only ate dinner with her two nights."
        },
        {
            "type": "MSGSET",
            "MessageID": 44967,
            "TextJPN": "今思い出しても胸が温かくなるやさしい時間だった。",
            "TextENG": "It was such sweet, gentle time spent, and it warmed my heart remembering it even now."
        },
        {
            "type": "MSGSET",
            "MessageID": 44968,
            "TextJPN": "沙都子が気丈に振舞いながらも、…心のどこかで、にーにーが帰ってくるのをずっと待っているという健気さに気付き、@k……沙都子のにーにーになってやろうと誓った。",
            "TextENG": "I realized that Satoko was pretending to be stubborn and firm... and how brave she was, part of her heart always waiting for her Nii-nii to come home...@k and I vowed to become her Nii-nii."
        },
        {
            "type": "MSGSET",
            "MessageID": 44969,
            "TextJPN": "沙都子は口やかましいヤツだったが、…世話見のいい妹だった。",
            "TextENG": "Satoko may have been nagging and overly critical... but she knew how to take care of someone."
        },
        {
            "type": "MSGSET",
            "MessageID": 44970,
            "TextJPN": "でも、それは一見、リードしているように見えて、それもまた沙都子なりの甘え方だったのだ。",
            "TextENG": "But though it might have seemed like she was taking the lead, it was actually her way of depending upon another person."
        },
        {
            "type": "MSGSET",
            "MessageID": 44971,
            "TextJPN": "悟史と沙都子の兄妹の毎日は、…叔父叔母夫婦の元での窮屈なものであったにせよ、…温かいものだったに違いない。",
            "TextENG": "Even if Satoshi and Satoko's lives as siblings... were confined by their uncle and his wife... they were still warm, sunny days."
        },
        {
            "type": "MSGSET",
            "MessageID": 44972,
            "TextJPN": "あの温かだった日々が……いつ、何の間違いで狂ってしまったんだろう。",
            "TextENG": "When did those sunny days all go wrong? What mistake was made?"
        },
        {
            "type": "MSGSET",
            "MessageID": 44973,
            "TextJPN": "嘆いたって、起こってしまった悲劇はどうにもならないってあれだけ自分に言い聞かせたのに……、嘆いてしまう。",
            "TextENG": "Lamenting tragedies of the past would do no good, and I'd told myself that so many times... but I did anyway."
        },
        {
            "type": "MSGSET",
            "MessageID": 44974,
            "TextJPN": "だから圭一…。@kあの日を取り戻すために…俺は自ら道を選び取ったんだろ？",
            "TextENG": "Keiichi...@k Isn't that why you chose your own path—to take back that life?"
        },
        {
            "type": "MSGSET",
            "MessageID": 44975,
            "TextJPN": "誰にも命令されなかった。@k自分で決めた。@k誰かに褒められるのを期待したのでもない。",
            "TextENG": "Nobody ordered you to do this.@k You decided it on your own.@k You don't desire anyone's praise for this."
        },
        {
            "type": "MSGSET",
            "MessageID": 44976,
            "TextJPN": "全部自分で考えた。@kそして自分で切り開いてる。@k……今も！",
            "TextENG": "You thought it all through yourself.@k You'll carve it out yourself.@k ...And you'll do it now!"
        },
        {
            "type": "MSGSET",
            "MessageID": 44977,
            "TextJPN": "親や世間が作ってくれていて、…この先、どのように続いているかも一望できるような道ではない。@k…一歩先は常に闇の、この上なく不安な闇の細道だ。",
            "TextENG": "This wasn't a path I could see very far down... not like the road parents or society could offer.@k ...It was a narrow path, dark, and utterly distressing, one for which the next step would always be shrouded in darkness."
        },
        {
            "type": "MSGSET",
            "MessageID": 44978,
            "TextJPN": "でも…その心細い道は……どこにでも続いている。",
            "TextENG": "But... that disheartening path... would keep on going forever."
        },
        {
            "type": "MSGSET",
            "MessageID": 44979,
            "TextJPN": "行けないところなどない、…無限の道なのだ。@kどこへ行きたいかを、自ら描き出せる人間にしか選べない…そんな道。",
            "TextENG": "It was an unlimited path... and there was nowhere I couldn't travel.@k The kind of path... only available to those able to imagine where they wanted to go."
        },
        {
            "type": "MSGSET",
            "MessageID": 44980,
            "TextJPN": "明るい舗装道路から逸れたことを恥じるな。",
            "TextENG": "Don't be ashamed at breaking from the brightly lit, paved road."
        },
        {
            "type": "MSGSET",
            "MessageID": 44981,
            "TextJPN": "むしろ、自分だけの道を見つけられたことを…誇りに思うんだ。",
            "TextENG": "In fact, feel proud... that you found your very own path to walk."
        },
        {
            "type": "MSGSET",
            "MessageID": 44982,
            "TextJPN": "それに、俺は舗装道路を捨てたわけじゃない。",
            "TextENG": "And I hadn't discarded the paved road either."
        },
        {
            "type": "MSGSET",
            "MessageID": 44983,
            "TextJPN": "………目的を果たしたら、また明るい道路に戻ってくる。そして……また平凡な日々を、のんびりと温かに過ごすんだ……。",
            "TextENG": "...Once I achieved my goal, I would go back to that bright road. And then... I'd spend those average, sunny days at my leisure..."
        },
        {
            "type": "MSGSET",
            "MessageID": 44984,
            "TextJPN": "ザクリ………。",
            "TextENG": "Crush..."
        },
        {
            "type": "MSGSET",
            "MessageID": 44985,
            "TextJPN": "…気付いた時、穴はもう…信じられないくらいに大きく、深くなっていた。",
            "TextENG": "...When I next realized it, the hole... had grown so deep I couldn't believe it."
        },
        {
            "type": "MSGSET",
            "MessageID": 44986,
            "TextJPN": "…これ、…本当に俺がひとりで掘った…？",
            "TextENG": "...Did I... dig all this myself...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 44987,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS03/01/140100639.",
            "TextJPN": "「……これだけ掘れば……充分じゃないか…」",
            "NamesENG": "Keiichi",
            "TextENG": "``...I think digging this much... is enough, right?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 44988,
            "TextJPN": "スコップを穴の底に置く。",
            "TextENG": "I put my shovel into the bottom of the hole."
        },
        {
            "type": "MSGSET",
            "MessageID": 44989,
            "TextJPN": "……死体をここまで引きずり、穴に放り込んで土をかける。",
            "TextENG": "...I would drag the body here, throw it into the hole, and cover it up with dirt."
        },
        {
            "type": "MSGSET",
            "MessageID": 44990,
            "TextJPN": "……その上に草木を乗せ、偽装するのに時間をかけたとしても、穴を掘るよりは簡単に終えるだろう。",
            "TextENG": "...Even if it took me time to camouflage it by putting plants on top, it would all go much more easily than digging this hole had."
        },
        {
            "type": "MSGSET",
            "MessageID": 44991,
            "TextJPN": "腕時計を見る。@k……いつの間にか夕方前だ。",
            "TextENG": "I glanced at my watch.@k ...It was almost evening, and I hadn't realized it."
        },
        {
            "type": "MSGSET",
            "MessageID": 44992,
            "TextJPN": "……時間の経過を感じなかったとは言え…。@kこれだけの穴を掘るのに相応しい時間は経過しているようだった。",
            "TextENG": "...I may not have felt the time passing...@k but digging a hole this deep must have taken quite a lot of time."
        },
        {
            "type": "MSGSET",
            "MessageID": 44993,
            "TextJPN": "近くの斜面の石に腰掛け…額を流れる汗を拭う。",
            "TextENG": "I took a seat on a slanted rock nearby... and wiped the sweat from my brow."
        },
        {
            "type": "MSGSET",
            "MessageID": 44994,
            "TextJPN": "………あとは…もう少し暗くなったら、校庭に隠してある金属バットを回収する。",
            "TextENG": "......Now... once it got a little darker, I'd go get the metal bat I hid in the schoolyard."
        },
        {
            "type": "MSGSET",
            "MessageID": 44995,
            "TextJPN": "…そして、あの男を誘き寄せるための電話をする。",
            "TextENG": "...Then I'd make the call to lure him out."
        },
        {
            "type": "MSGSET",
            "MessageID": 44996,
            "TextJPN": "………そして、………実行。",
            "TextENG": "...And then... I'd do it."
        },
        {
            "type": "MSGSET",
            "MessageID": 44997,
            "TextJPN": "その瞬間を迎えるまでの手順が、…減っていく。",
            "TextENG": "The number of things I needed to do to reach that moment... were dwindling."
        },
        {
            "type": "MSGSET",
            "MessageID": 44998,
            "TextJPN": "それは時の刻みよりももっと肉迫して感じられた。",
            "TextENG": "I felt that moment closing in on me much more keenly than I did the passage of time."
        },
        {
            "type": "MSGSET",
            "MessageID": 44999,
            "TextJPN": "…何の躊躇もないのに、そう感じる矛盾。",
            "TextENG": "...I didn't have any hesitation, but I still felt that—a contradiction."
        },
        {
            "type": "MSGSET",
            "MessageID": 45000,
            "TextJPN": "…実行に至るまでのあらゆるプロセスで、俺は躊躇し、戸惑い、……臆病風に吹かれる機会がある。",
            "TextENG": "...At every step in this process, I had a few chances to hesitate, to turn back... to let myself lose my nerve."
        },
        {
            "type": "MSGSET",
            "MessageID": 45001,
            "TextJPN": "その百万の誘惑に耐え、その時を待たねばならないのがいかに緩慢で苦しい拷問であるかは……筆舌に尽くし難い。",
            "TextENG": "Having to endure those million temptations and wait for when the time was right... was an indescribably slow and painful torture."
        },
        {
            "type": "MSGSET",
            "MessageID": 45002,
            "TextJPN": "初めはそれを情けなくも思ったが、途中からそうも思わなくなった。",
            "TextENG": "I had thought myself acting all weak because of that, but I stopped midway through."
        },
        {
            "type": "MSGSET",
            "MessageID": 45003,
            "TextJPN": "…いいのだ。@k…これで。",
            "TextENG": "...This was okay.@k ...It was fine."
        },
        {
            "type": "MSGSET",
            "MessageID": 45004,
            "TextJPN": "人殺しなんていう、異常な行為に嫌悪感を持っていても一向に構わないのだ。",
            "TextENG": "I could detest the abnormal act of homicide as much as I wanted and it didn't matter."
        },
        {
            "type": "MSGSET",
            "MessageID": 45005,
            "TextJPN": "……なぜなら俺は、今日から殺人鬼になるわけじゃない。",
            "TextENG": "...I wasn't going to be a cutthroat killer after today."
        },
        {
            "type": "MSGSET",
            "MessageID": 45006,
            "TextJPN": "……今日という異常な日を潜り抜け、俺は再び元の世界に戻ろうとしているのだ。",
            "TextENG": "...I would pass through this strange day and go back to the world I was in before."
        },
        {
            "type": "MSGSET",
            "MessageID": 45007,
            "TextJPN": "殺人に何の抵抗も感じない異常者に成り下がったら、元の生活に戻るなんてことはできない。",
            "TextENG": "If I fell to the level of a psychopath who thought nothing of killing, I wouldn't be able to go back to my old life."
        },
        {
            "type": "MSGSET",
            "MessageID": 45008,
            "TextJPN": "…だからこれでいいのだ。@k殺人に戸惑う心を、恥ずかしがらなくてもいいんだ。",
            "TextENG": "...So this was fine with me.@k I didn't have to feel ashamed at hesitating to kill."
        },
        {
            "type": "MSGSET",
            "MessageID": 45009,
            "TextJPN": "そう、……俺は、人間だからだ。",
            "TextENG": "Because... I was human."
        },
        {
            "type": "MSGSET",
            "MessageID": 45010,
            "TextJPN": "オヤシロさまの祟りを代行する身でありながら、人間であることを自覚するなど…何とも滑稽な話だった…。",
            "TextENG": "It was so funny to me... that I'd be the bearer of Oyashiro-sama's curse at the same time I was aware I was human..."
        },
        {
            "type": "MSGSET",
            "MessageID": 45011,
            "TextJPN": "ふぅ……と軽く息を吐き出してから、立ち上がる。",
            "TextENG": "I exhaled lightly and stood."
        },
        {
            "type": "MSGSET",
            "MessageID": 45012,
            "TextJPN": "気配を殺し、…自分以外の気配を探るために…四方に精神を研ぎ澄ます…。",
            "TextENG": "I concealed my presence... and sharpened my senses in all directions... to search for anyone around but me..."
        },
        {
            "type": "MSGSET",
            "MessageID": 45013,
            "TextJPN": "……よし。",
            "TextENG": "...Okay."
        },
        {
            "type": "MSGSET",
            "MessageID": 45014,
            "TextJPN": "……行こう。@k…一歩一歩。@k自分の道を歩もう。@k…誰に強制されたわけでもない、自分の道。",
            "TextENG": "...Let's go.@k ...One step at a time.@k I would walk my own path.@k ...A path no one had forced me to walk."
        },
        {
            "type": "MSGSET",
            "MessageID": 45015,
            "NamesJPN": "圭一",
            "PreTextTags": "@vS03/01/140100640.",
            "TextJPN": "「……行くぞ…。@k@vS03/01/140100641.…前原圭一…」",
            "NamesENG": "Keiichi",
            "TextENG": "``...Let's do this...@k@vS03/01/140100641. Keiichi Maebara...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 45016,
            "TextJPN": "セミの声がじわじわとうるさく騒ぎ立てる。",
            "TextENG": "The cicadas made an annoying fuss."
        },
        {
            "type": "MSGSET",
            "MessageID": 45017,
            "TextJPN": "…その合唱は俺が小枝を踏み折る不審な音を覆い隠してくれた。",
            "TextENG": "...Their chorus covered up the suspicious noise of me breaking twigs underfoot."
        },
        {
            "type": "MSGSET",
            "MessageID": 45018,
            "TextJPN": "…そして、ずっと道の向こうまで合唱で満たし、人の気配が先の先までないことを俺に教えてくれていた。",
            "TextENG": "...And their chorus filled the path far ahead of me, letting me know I would be alone for some time."
        },
        {
            "type": "MSGSET",
            "MessageID": 45019,
            "TextJPN": "俺の進もうとする道を、セミたちが祝福し、持てる精一杯の力で応援してくれていた。",
            "TextENG": "The cicadas blessed the path I walked, encouraging me with every last ounce of strength they had."
        },
        {
            "type": "MSGSET",
            "MessageID": 45020,
            "TextJPN": "空が高い。",
            "TextENG": "The sky was far above."
        },
        {
            "type": "MSGSET",
            "MessageID": 45021,
            "TextJPN": "……もう数刻しない内に、夜の帳が近付き、空を夕闇に染めるだろう。",
            "TextENG": "...In not even an hour, the veil of night would draw near and the sky would be tinted with dusk."
        },
        {
            "type": "MSGSET",
            "MessageID": 45022,
            "TextJPN": "…その頃にはきっと、セミたちに代わって、ひぐらしが合唱を聞かせてくれるだろう。",
            "TextENG": "...By that time, the higurashi would let me hear their chorus in place of the cicadas."
        },
        {
            "type": "MSGSET",
            "MessageID": 45023,
            "TextJPN": "その頃には……もう全て決着しているだろうか？@k　全て終わっているだろうか…？",
            "TextENG": "When that happened... would everything be over with?@k Would everything have ended...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 45024,
            "TextJPN": "沙都子の命運を公的機関に委ねた時にも、俺は似たようなことを言った。",
            "TextENG": "I said something along those lines when I left Satoko's fate up to a public agency."
        },
        {
            "type": "MSGSET",
            "MessageID": 45025,
            "TextJPN": "……でも今度は…違う。@k…俺がする。@k俺が成す。@k俺が、終わらせる。",
            "TextENG": "...But this time... was different.@k ...I would do it.@k I would carry it out.@k I would... end it."
        },
        {
            "type": "MSGSET",
            "MessageID": 45026,
            "TextJPN": "も@|@yう@|@yす@|@yぐ@|@y終@|@yわ@|@yる。@|@y全部終わる。",
            "TextENG": "It@|@y would@|@y all@|@y be@|@y over@|@y very@|@y soon.@r@|@yEverything would end."
        },
        {
            "type": "MSGSET",
            "MessageID": 45027,
            "TextJPN": "…@w800.そ@w800.う@w800.、@w800.ひ@w800.ぐ@w800.ら@w800.し@w800.の@w800.な@w800.く@w800.頃@w800.に@w800.@|@y。@w800.",
            "AfterTextTags": "@|@y@e",
            "TextENG": "...@w800.Yes@w800., when @w800.the @w800.hi@w800.gu@w800.ra@w800.shi @w800.cried@w800.@|@y."
        }
    ]
}