[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "#3 圭一の考察…",
		"ENG": "#3 / Keiichi's Consideration"
	},
	{
		"type": "MSGSET",
		"MessageID": 43121,
		"TextJPN": "…家に帰り、…シャワーで今日一日の嫌な汗を流した。",
		"TextENG": "...I went home... and washed the day's sweat off in the shower."
	},
	{
		"type": "MSGSET",
		"MessageID": 43122,
		"TextJPN": "普段なら、シャワーを浴びれば今日あった嫌な出来事は全部リセットできる。",
		"TextENG": "Normally, I could reset everything by taking a shower and forgetting all the bad things."
	},
	{
		"type": "MSGSET",
		"MessageID": 43123,
		"TextJPN": "……でも今日は、そうはならなかった。",
		"TextENG": "...But that didn't happen today."
	},
	{
		"type": "MSGSET",
		"MessageID": 43124,
		"TextJPN": "シャワーから出ると、脱衣かごに、新しい下着が丁寧に置かれていた。",
		"TextENG": "I got out of the shower to find fresh underwear placed neatly in the laundry basket."
	},
	{
		"type": "MSGSET",
		"MessageID": 43125,
		"TextJPN": "……普段は全然気にも留めない、こんな母の心遣いに今日はうれしさを感じた。",
		"TextENG": "...Normally I didn't stop to think about it, but today I felt happy at my mother's consideration."
	},
	{
		"type": "MSGSET",
		"MessageID": 43126,
		"TextJPN": "…でもそれは同時に、沙都子の受難を感じさせるものでもあるのだ。",
		"TextENG": "At the same time, however, it made me realize how much Satoko must be suffering."
	},
	{
		"type": "MSGSET",
		"MessageID": 43127,
		"TextJPN": "俺がこんなささやかな優しさを享受するのと同じ様に、今この瞬間、沙都子は叔父の心無い言葉に傷つけられているのかもしれないのだから。",
		"TextENG": "At the very moment I was appreciating this gentle kindness, Satoko might be being bruised by her uncle's cruel words."
	},
	{
		"type": "MSGSET",
		"MessageID": 43128,
		"TextJPN": "２階に上がり自室にこもる。",
		"TextENG": "I went up to the second floor and shut myself in my bedroom."
	},
	{
		"type": "MSGSET",
		"MessageID": 43129,
		"TextJPN": "……そして机に向かい、…腕を組んでみた。",
		"TextENG": "...Then, facing my desk... I folded my arms."
	},
	{
		"type": "MSGSET",
		"MessageID": 43130,
		"TextJPN": "もちろん考える議題は、…沙都子についてだ。",
		"TextENG": "My topic of thought, of course... was Satoko."
	},
	{
		"type": "MSGSET",
		"MessageID": 43131,
		"TextJPN": "……意地っ張りな沙都子が、頑なに問題を認めず、…耐え忍ぼうとしている。",
		"TextENG": "...Satoko was obstinate, and she would stubbornly deny the abuse... and try to endure it."
	},
	{
		"type": "MSGSET",
		"MessageID": 43132,
		"TextJPN": "…その行為は、沙都子の中では……、これまでずっと自分をかばってくれ、そして逃げ出してしまった悟史への贖罪行為なのだ。",
		"TextENG": "...And that was an act of atonement... towards Satoshi, who had protected her before and then run away."
	},
	{
		"type": "MSGSET",
		"MessageID": 43133,
		"TextJPN": "…沙都子本人がそう思っている以上、………事態は簡単ではない。",
		"TextENG": "...As long as she thought that way... the situation wouldn't be so simple."
	},
	{
		"type": "MSGSET",
		"MessageID": 43134,
		"TextJPN": "でも、俺はさっき監督の前ではっきり宣言した。",
		"TextENG": "But earlier, before Coach, I made a clear declaration."
	},
	{
		"type": "MSGSET",
		"MessageID": 43135,
		"TextJPN": "…沙都子が危ないと思ったら、…俺は俺の独自の判断で行動する、と。",
		"TextENG": "...If I thought Satoko was in danger... then I would do what I had to."
	},
	{
		"type": "MSGSET",
		"MessageID": 43136,
		"TextJPN": "結局は俺も様子見な訳だが…。",
		"TextENG": "In the end, that meant I was just going to 'wait and see' too..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43137,
		"TextJPN": "…それでも、仲間や監督よりも一線を画していると思った。",
		"TextENG": "Nevertheless, I thought I'd drawn a clearer line than Coach or my friends had."
	},
	{
		"type": "MSGSET",
		"MessageID": 43138,
		"TextJPN": "……………だが待て、前原圭一。",
		"TextENG": "......Wait, Keiichi Maebara."
	},
	{
		"type": "MSGSET",
		"MessageID": 43139,
		"TextJPN": "…通報するだけでもう問題は終わりか…？",
		"TextENG": "...Would that really be all it took for the problem to end...?"
	},
	{
		"type": "MSGSET",
		"MessageID": 43140,
		"TextJPN": "……仮に………また去年のように様子見なんてことになったら…？",
		"TextENG": "...What if...... they end up taking the wait and see approach like last year?"
	},
	{
		"type": "MSGSET",
		"MessageID": 43141,
		"TextJPN": "すべてを大人たちに委ねるのは危険だ。…さらに併せて…沙都子の安全を確保しなくては…。",
		"TextENG": "It's dangerous to leave everything over to adults. ...We need to come together... and ensure Satoko's safety..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43142,
		"TextJPN": "頭をガリガリガリっと掻き、ほんのわずかの冷静さが欲しくて、頭を後ろにそらす。",
		"TextENG": "I scratched madly at my head, thinking, then tilted it back, wanting at least a little bit of calm."
	},
	{
		"type": "MSGSET",
		"MessageID": 43143,
		"TextJPN": "…………………今日の仲間たちとの、怒鳴りあいが思い出される。",
		"TextENG": "......The memories of angry arguing with my friends today came to mind."
	},
	{
		"type": "MSGSET",
		"MessageID": 43144,
		"TextJPN": "レナに言われるまで気付けなかったことを恥じる。",
		"TextENG": "I was embarrassed that I hadn't realized it until Rena said something."
	},
	{
		"type": "MSGSET",
		"MessageID": 43145,
		"TextJPN": "…そう。",
		"TextENG": "...She was right."
	},
	{
		"type": "MSGSET",
		"MessageID": 43146,
		"TextJPN": "……俺の家は大きい。",
		"TextENG": "...My house is big."
	},
	{
		"type": "MSGSET",
		"MessageID": 43147,
		"TextJPN": "…雛見沢の、わらぶき屋根の家々に比べれば、…ずっと大きい。",
		"TextENG": "Compared to all the houses with the straw-thatched roofs in Hinamizawa... it was really big."
	},
	{
		"type": "MSGSET",
		"MessageID": 43148,
		"TextJPN": "実際、部屋だって余ってる。",
		"TextENG": "We did actually have empty rooms."
	},
	{
		"type": "MSGSET",
		"MessageID": 43149,
		"TextJPN": "……裕福であると思ったことはないが、……決して貧乏だと思ったこともない。",
		"TextENG": "...I've never thought that we were affluent... but also never that we were poor."
	},
	{
		"type": "MSGSET",
		"MessageID": 43150,
		"TextJPN": "……驕っていると思われるから認めなかっただけで……。",
		"TextENG": "...I just didn't admit it because people would think I was arrogant..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43151,
		"TextJPN": "…………やはり家は……裕福なのかもしれないのだ。",
		"TextENG": "......But maybe my family... really is wealthy."
	},
	{
		"type": "MSGSET",
		"MessageID": 43152,
		"TextJPN": "…沙都子に貸してやれる部屋なんかいくつもある。",
		"TextENG": "...We had a few rooms we could lend to Satoko."
	},
	{
		"type": "MSGSET",
		"MessageID": 43153,
		"TextJPN": "…客室なんか、たまに来る仕事関係の人を泊める以外はただの空き部屋じゃないか。",
		"TextENG": "...The guest rooms are only in use when people related to my dad's job come and stay every once in a while."
	},
	{
		"type": "MSGSET",
		"MessageID": 43154,
		"TextJPN": "…親父が物置にしてる部屋のいくつかだって、ちゃんと片付ければ充分な部屋になる。",
		"TextENG": "...Plus, if we cleaned up a few of the rooms my dad uses for storage, they could work for her as well."
	},
	{
		"type": "MSGSET",
		"MessageID": 43155,
		"TextJPN": "………食費の問題は、…子供の俺が考えるよりは、切実な厳しい問題かもしれない。",
		"TextENG": "...As for food expenses... That might have been a more serious problem than a kid like me could imagine."
	},
	{
		"type": "MSGSET",
		"MessageID": 43156,
		"TextJPN": "昼の弁当は何とかなるだろ。",
		"TextENG": "Lunch every day would be manageable."
	},
	{
		"type": "MSGSET",
		"MessageID": 43157,
		"TextJPN": "…仲間みんなで、これからはほんの少し多めに弁当を用意すればいい。",
		"TextENG": "...All of our friends would just have to bring a little bit more for lunch than they usually did."
	},
	{
		"type": "MSGSET",
		"MessageID": 43158,
		"TextJPN": "みんなで突付きあうんだから、何とかなる。",
		"TextENG": "With everyone pecking at everyone else's food anyway, it would be manageable."
	},
	{
		"type": "MSGSET",
		"MessageID": 43159,
		"TextJPN": "…だが、…朝、夜の食事は…お袋の世話にならざるを得ない。",
		"TextENG": "...For breakfast and dinner, though... that would have to be up to Mom."
	},
	{
		"type": "MSGSET",
		"MessageID": 43160,
		"TextJPN": "……部屋を貸す以上の、お袋の説得が必要だ。@k（もっとも、部屋を貸す説得だって容易とは思わないが…）",
		"TextENG": "...I would need to convince her to lend Satoko more than just a room.@k (Of course, I don't even think convincing her of that would be easy...)"
	},
	{
		"type": "MSGSET",
		"MessageID": 43161,
		"TextJPN": "人間ひとりが食う食費って…どのくらいかかるんだろう…。",
		"TextENG": "About how much... did it cost for one person to eat..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43162,
		"TextJPN": "月々…何万円か、かかるだろうか…？@k　それを…俺が負担すれば文句は言われない？",
		"TextENG": "How many tens of thousands of yen... per month...?@k They couldn't... complain about it if I shouldered that, could they?"
	},
	{
		"type": "MSGSET",
		"MessageID": 43163,
		"TextJPN": "………俺の貯金箱には、ほんの１～２万かだが、ある。",
		"TextENG": "...I only had ten or twenty thousand yen in savings, but it was something."
	},
	{
		"type": "MSGSET",
		"MessageID": 43164,
		"TextJPN": "本当はもっとお年玉とかが貯まってるのだが、…それらは全部親に没収されて定期預金に入れられてしまっている。@k……それを取り崩せば、結構まとまったお金になるはず。",
		"TextENG": "I actually had even more, thanks to New Year's gifts and such... but my parents had taken all that and put it into a fixed time deposit.@k ...If I could get access to that, it should add up to a lot of money."
	},
	{
		"type": "MSGSET",
		"MessageID": 43165,
		"TextJPN": "ここまで来たなら、…魅音やレナたちにも負担を頼むべきだ。",
		"TextENG": "And if I got that far... I should ask Mion and Rena to share some of the burden."
	},
	{
		"type": "MSGSET",
		"MessageID": 43166,
		"TextJPN": "もちろん当てにはしない。",
		"TextENG": "Of course, I wouldn't depend on that."
	},
	{
		"type": "MSGSET",
		"MessageID": 43167,
		"TextJPN": "…レナに怒られたじゃないか。@k人に押し付ける話ばかりするなって。",
		"TextENG": "...Rena got mad at me, didn't she?@k About how I shouldn't just shove responsibility onto others."
	},
	{
		"type": "MSGSET",
		"MessageID": 43168,
		"TextJPN": "……助けは求める。",
		"TextENG": "...I'd have to ask for help."
	},
	{
		"type": "MSGSET",
		"MessageID": 43169,
		"TextJPN": "でも、…基本的に俺ひとりで助ける。",
		"TextENG": "Even so... I'd basically be saving her myself."
	},
	{
		"type": "MSGSET",
		"MessageID": 43170,
		"TextJPN": "やり遂げるんだ…！",
		"TextENG": "I would follow through on it...!"
	},
	{
		"type": "MSGSET",
		"MessageID": 43171,
		"TextJPN": "あ、でも…食費だけの話じゃない。",
		"TextENG": "Oh, but... it wouldn't be only food expenses."
	},
	{
		"type": "MSGSET",
		"MessageID": 43172,
		"TextJPN": "……風呂場とか洗濯場とか、生活ともなれば欠かせない要素ってたくさんある。",
		"TextENG": "...There were a lot of other things that you couldn't do without, like baths and laundry."
	},
	{
		"type": "MSGSET",
		"MessageID": 43173,
		"TextJPN": "……人の無駄にやたらと厳しい几帳面な母が、こういう時だけ煩わしい。",
		"TextENG": "...My mother was awfully methodical and strict about cutting out inefficiencies—and for once, that was troublesome."
	},
	{
		"type": "MSGSET",
		"MessageID": 43174,
		"TextJPN": "…沙都子が自分の衣服の洗濯に使う洗剤の代金とか…そういうものにまで言及があるかもしれない。",
		"TextENG": "...She might even make reference... to the money it would cost for the detergent Satoko would use for her own clothes."
	},
	{
		"type": "MSGSET",
		"MessageID": 43175,
		"TextJPN": "…食費だけじゃ駄目なんだ。",
		"TextENG": "...I couldn't think only about food expenses."
	},
	{
		"type": "MSGSET",
		"MessageID": 43176,
		"TextJPN": "もっと…お金がいる。",
		"TextENG": "I... needed more money."
	},
	{
		"type": "MSGSET",
		"MessageID": 43177,
		"TextJPN": "（おいおい前原圭一、いつの間にお金さえあれば何とかなるって論法になったんだ？！@k　お金があったって…そもそも両親の許可がなけりゃ無理だろ！@k　女の子を長期間預かる…なんて！）",
		"TextENG": "(Hey, wait, Keiichi Maebara, since when was all this about money?!@k Even if you could afford it... you would need your parents' permission first!@k They'd be looking after a young girl for a really long time...!)"
	},
	{
		"type": "MSGSET",
		"MessageID": 43178,
		"TextJPN": "何て言って説得するんだ…？",
		"TextENG": "What would I say to persuade them...?"
	},
	{
		"type": "MSGSET",
		"MessageID": 43179,
		"TextJPN": "……ちょっとの冷静さがあるなら前原圭一、…そんなの無理だってすぐにわかるぞ？",
		"TextENG": "...Just calm down a little bit, Keiichi Maebara, and you'll realize right away that you can't."
	},
	{
		"type": "MSGSET",
		"MessageID": 43180,
		"TextJPN": "ちょっと真面目に聞いてもらえたとしても、警察へ連絡しなさいってなるに決まってる。",
		"TextENG": "Even if you asked them seriously, they would tell you to call the police."
	},
	{
		"type": "MSGSET",
		"MessageID": 43181,
		"TextJPN": "仮に同情が得られたとしても、どうして前原家が負担を全面的に受けなければならないのか？",
		"TextENG": "Even if you managed to gain their empathy, why should the Maebara family have to shoulder all of the burden by itself?"
	},
	{
		"type": "MSGSET",
		"MessageID": 43182,
		"TextJPN": "という話になるだろう。",
		"TextENG": "That's what would happen."
	},
	{
		"type": "MSGSET",
		"MessageID": 43183,
		"TextJPN": "……そう。",
		"TextENG": "...That was it."
	},
	{
		"type": "MSGSET",
		"MessageID": 43184,
		"TextJPN": "……とても悲しくて悔しいけど、…俺ひとりがどんなに決意したって。",
		"TextENG": "...It was very sad and frustrating... but no matter how much I wanted to help..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43185,
		"TextJPN": "……俺ひとりの決意じゃ、……何も救えないんだ。",
		"TextENG": "My resolution alone... couldn't save anything."
	},
	{
		"type": "MSGSET",
		"MessageID": 43186,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS03/01/140100235.",
		"TextJPN": "「…………そんなにも、………子供って無力なのかよ……？」",
		"NamesENG": "Keiichi",
		"TextENG": "``......Are kids... are they really this powerless...?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 43187,
		"TextJPN": "……悔しかった。",
		"TextENG": "...I felt frustrated."
	},
	{
		"type": "MSGSET",
		"MessageID": 43188,
		"TextJPN": "……想いでは誰にも負けないと思っていた。@k…それに関しては、監督にだって負けないと思っていた。@k………なのに…。",
		"TextENG": "...I believed my feelings were stronger than anyone else's.@k ...I even thought they were stronger than Coach's.@k ...And yet..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43189,
		"TextJPN": "その時、ドアが二度ノックされ、お袋が顔を覗かせた。",
		"TextENG": "At that point, there were two knocks at my door, and Mom poked her head inside."
	},
	{
		"type": "MSGSET",
		"MessageID": 43190,
		"NamesJPN": "圭一の母",
		"PreTextTags": "@vS03/00/142700001.",
		"TextJPN": "「起きてたの？@k@vS03/00/142700002.　さっきからご飯ってずっと呼んでるわよ？」",
		"NamesENG": "Keiichi's mom",
		"TextENG": "``Were you awake?@k@vS03/00/142700002. I've been calling you for dinner for a while.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 43191,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS03/01/140100236.",
		"TextJPN": "「……あ、…ん、今行く…」",
		"NamesENG": "Keiichi",
		"TextENG": "``...Oh... Yeah, I'm coming...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 43192,
		"TextJPN": "親のすねをかじる身でこんなことは言ってはいけないが。",
		"TextENG": "As someone financially dependent on his parents, I shouldn't say this, but..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43193,
		"TextJPN": "……俺はただこうしてあぐらをかいてるだけで、食事が現れる。",
		"TextENG": "I just sat around doing nothing, and food suddenly appeared."
	},
	{
		"type": "MSGSET",
		"MessageID": 43194,
		"TextJPN": "…それはすごく当り前で、俺を生んだ親の責任だと開き直ってきた。",
		"TextENG": "...It felt so natural to me that I'd shamelessly thought of it as the responsibility of the parents who gave birth to me."
	},
	{
		"type": "MSGSET",
		"MessageID": 43195,
		"TextJPN": "……だが、その当り前なものが実は権利であることを知った時。",
		"TextENG": "...But when I realized that natural thing was actually a right..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43196,
		"TextJPN": "……その権利を他人に与えるのがいかに難しいものか思い知る………。",
		"TextENG": "I came to realize just how hard it was to grant that privilege to others..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43197,
		"TextJPN": "普段と代わり映えしない地味な食事も、今夜はそれ以上の意味を持っていた。",
		"TextENG": "Even the boring meal in front of me, no better than it ever was, had more meaning than that tonight."
	},
	{
		"type": "MSGSET",
		"MessageID": 43198,
		"TextJPN": "今ここには親父とお袋と俺の、三人分の食事が並べられている。",
		"TextENG": "There was food for three on the table right now—for Dad, for Mom, and for me."
	},
	{
		"type": "MSGSET",
		"MessageID": 43199,
		"TextJPN": "……そこに、もう一人分の食事を追加することが、どれだけ難しいことか…。",
		"TextENG": "...I couldn't imagine how hard it would be to add another place at the table..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43200,
		"TextJPN": "………考えろ前原圭一。",
		"TextENG": "......Think, Keiichi Maebara."
	},
	{
		"type": "MSGSET",
		"MessageID": 43201,
		"TextJPN": "…食事を四人分にすることが難しいなら、…三人分の食事で四人が食うことを考えればいい。",
		"TextENG": "...If it was hard to make food for four... then just think about how four people could eat food made for three."
	},
	{
		"type": "MSGSET",
		"MessageID": 43202,
		"TextJPN": "………………お…。",
		"TextENG": ".........Oh..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43203,
		"TextJPN": "………発想の転換から、……思いもよらなかった大胆な策が浮かび始める…。",
		"TextENG": "...I changed around the way I thought... and with that I began to consider an unthinkably bold plan..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43204,
		"TextJPN": "そうだ。",
		"TextENG": "That's right."
	},
	{
		"type": "MSGSET",
		"MessageID": 43205,
		"TextJPN": "……両親に断る必要はないのだ。@k…隠れ住まえばいいのだ。",
		"TextENG": "...I didn't need to get my parents' permission.@k ...She should just live here in secret."
	},
	{
		"type": "MSGSET",
		"MessageID": 43206,
		"TextJPN": "前に見つかって怒られたけど…、俺の部屋って確か、窓からうまく一階の屋根とか雨どいを伝えば、外から直接出入りすることは可能だ。",
		"TextENG": "I got upset when I found out a while ago... but if I remembered right, if you climbed out the window then shimmied down the first floor roof or the gutter, you could go in and out of the house directly from my room."
	},
	{
		"type": "MSGSET",
		"MessageID": 43207,
		"TextJPN": "俺よりも身体能力の高い沙都子なら、ますます容易にこなすだろう。",
		"TextENG": "Satoko's physical ability far surpassed my own, so it would be even easier for her."
	},
	{
		"type": "MSGSET",
		"MessageID": 43208,
		"TextJPN": "…さっきから考えもしなかったが、この隠れ住まうというのは実は必須条件なのだ。",
		"TextENG": "...I hadn't even thought about it, but her living here secretly was actually a necessity."
	},
	{
		"type": "MSGSET",
		"MessageID": 43209,
		"TextJPN": "両親の協力があった方が心強いが…、まず味方から騙す…なんて話もあるよな……。",
		"TextENG": "It'd be more reassuring if my parents complied... but you know what they say, sometimes you have to trick your allies to trick your enemies..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43210,
		"TextJPN": "……よし。",
		"TextENG": "...Okay."
	},
	{
		"type": "MSGSET",
		"MessageID": 43211,
		"TextJPN": "…非現実的な両親説得よりも、……隠れ住まう、隠居策で模索してみよう。",
		"TextENG": "...Persuading my parents was an unrealistic proposition... so I'll search for a way to have her live here in secret."
	},
	{
		"type": "MSGSET",
		"MessageID": 43212,
		"TextJPN": "俺がいる時は、二階の俺の自室で息を殺していればいい。",
		"TextENG": "When I was around, she would just have to be really quiet in my room on the second floor."
	},
	{
		"type": "MSGSET",
		"MessageID": 43213,
		"TextJPN": "……問題なのは日中だ。",
		"TextENG": "...The issue was the daytime."
	},
	{
		"type": "MSGSET",
		"MessageID": 43214,
		"TextJPN": "叔父から隠れている以上、沙都子の登校は控えるべきだ。",
		"TextENG": "If she was hiding from her uncle, then she shouldn't go to school."
	},
	{
		"type": "MSGSET",
		"MessageID": 43215,
		"TextJPN": "……寂しがるだろうが、学校には行かない方がいい。@k（沙都子程度の学年の勉強なら、俺だって充分教えられるぞ。@k…実際、学校でだって、自分の勉強よりも後輩の勉強の面倒を見てることの方が多いし！）",
		"TextENG": "...It might be lonely, but not going would be the better option.@k (I could easily teach Satoko the stuff she learns in her grade.@k ...Actually, during school, I mostly help all the younger kids out rather than study my own stuff!)"
	},
	{
		"type": "MSGSET",
		"MessageID": 43216,
		"TextJPN": "……日中は、俺が学校に行かなくてはならないので家にいない。",
		"TextENG": "...During the day, I would need to go to school, so I wouldn't be at home."
	},
	{
		"type": "MSGSET",
		"MessageID": 43217,
		"TextJPN": "……俺がいい年になってからは、親もプライバシーを認めてくれたので、俺の不在を突いて自室に勝手に入るようなことはしない。@k（…と思う）@k……俺の部屋に篭っててくれれば、…大丈夫、だろうか…。",
		"TextENG": "...My parents respected my privacy now that I was this age, so they wouldn't go snooping around in my room while I was gone.@k (...I think.)@k ...If she holed herself up in my room... it would be okay, right...?"
	},
	{
		"type": "MSGSET",
		"MessageID": 43218,
		"TextJPN": "もしも親が来れば、二階という立地のお陰で、事前に階段の音で接近を察知できる。",
		"TextENG": "If my parents did come, thanks to where the second floor was, she could hear their approach from the sound of them coming up the stairs."
	},
	{
		"type": "MSGSET",
		"MessageID": 43219,
		"TextJPN": "そして階段を上がりきるのに（…推定何秒くらいだろう）どれくらいかのラグタイムがあり、その隙に、押入れに隠れるくらいはできるはず…。",
		"TextENG": "And there would be a little bit of time before they got all the way up (...I estimated a few seconds) that she would be able to hide herself in the closet..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43220,
		"TextJPN": "待て待て圭一！@k　ちょっと矛盾が出てきたぞ…！！",
		"TextENG": "Wait, wait, Keiichi!@k Something doesn't make sense...!!"
	},
	{
		"type": "MSGSET",
		"MessageID": 43221,
		"TextJPN": "そもそも沙都子が学校に行けないなら、お昼ご飯はどうするんだよ？！",
		"TextENG": "If she can't go to school, then what'll she do for lunch?!"
	},
	{
		"type": "MSGSET",
		"MessageID": 43222,
		"TextJPN": "……落ち着けよ俺！@k　そんなの俺の弁当を置いていけばいいだけのことじゃないか。",
		"TextENG": "...Calm down already!@k I could just leave her my own lunch, couldn't I?"
	},
	{
		"type": "MSGSET",
		"MessageID": 43223,
		"TextJPN": "俺は弁当なしで登校し、みんなが多く作ってきた弁当をわけてもらえばいい。",
		"TextENG": "I should just go to school without lunch and get everyone else to split theirs with me."
	},
	{
		"type": "MSGSET",
		"MessageID": 43224,
		"TextJPN": "……よし、…大丈夫。@k……まだ矛盾や盲点はあるか？",
		"TextENG": "...Okay... that's good.@k ...No more contradictions or oversights, right?"
	},
	{
		"type": "MSGSET",
		"MessageID": 43225,
		"TextJPN": "…そうだ、朝と夜の食事。",
		"TextENG": "...Oh, breakfast and dinner."
	},
	{
		"type": "MSGSET",
		"MessageID": 43226,
		"TextJPN": "………朝は何とか我慢してもらうこともできる。",
		"TextENG": "......I could somehow get her to go without breakfast."
	},
	{
		"type": "MSGSET",
		"MessageID": 43227,
		"TextJPN": "…午前中を寝過ごした日曜日なんて、一日二食で問題ないし。",
		"TextENG": "...I can go with two meals a day when I sleep in on Sundays, after all."
	},
	{
		"type": "MSGSET",
		"MessageID": 43228,
		"TextJPN": "夜は、……まず、俺が食欲が増進したことにし、日々の食事を大盛りにしてもらうようにする。",
		"TextENG": "Every night... I'd pretend as though I had a bigger appetite, then ask for a bigger helping."
	},
	{
		"type": "MSGSET",
		"MessageID": 43229,
		"TextJPN": "……そして、その食事の一部を、何とか沙都子に与えればいい…！",
		"TextENG": "...And then, I could just somehow give part of that to Satoko...!"
	},
	{
		"type": "MSGSET",
		"MessageID": 43230,
		"TextJPN": "………試しに。",
		"TextENG": "...As a test..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43231,
		"TextJPN": "……焼き魚の乗った皿を持ったまま席を立ってみた。",
		"TextENG": "I stood up from my seat, with my plate of fish in my hands."
	},
	{
		"type": "MSGSET",
		"MessageID": 43232,
		"NamesJPN": "圭一の母",
		"PreTextTags": "@vS03/00/142700003.",
		"TextJPN": "「どうしたの圭一？@k@vS03/00/142700004.　ご飯は座って食べなさい」",
		"NamesENG": "Keiichi's mom",
		"TextENG": "``What's wrong, Keiichi?@k@vS03/00/142700004. Sit down and eat your food.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 43233,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS03/01/140100237.",
		"TextJPN": "「ん、うん。@k@vS03/01/140100238.…ちょっと気分が変えたくなってさ。@k@vS03/01/140100239.…自分の部屋で食べてもいいかな」",
		"NamesENG": "Keiichi",
		"TextENG": "``Um, well.@k@vS03/01/140100238. ...I'm kind of not in a good mood.@k@vS03/01/140100239. ...Could I eat up in my room?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 43234,
		"NamesJPN": "圭一の父",
		"PreTextTags": "@vS03/00/142600001.",
		"TextJPN": "「…ボロボロ落として汚すぞ。@k@vS03/00/142600002.食事は食卓で食べなさい」",
		"NamesENG": "Keiichi's dad",
		"TextENG": "``...You'll make a mess.@k@vS03/00/142600002. Eat dinner at the dinner table.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 43235,
		"NamesJPN": "圭一",
		"PreTextTags": "@vS03/01/140100240.",
		"TextJPN": "「…………ん、…ごめん…」",
		"NamesENG": "Keiichi",
		"TextENG": "``......Mm... sorry...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 43236,
		"TextJPN": "…おいおい…。",
		"TextENG": "...Hey, wait..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43237,
		"TextJPN": "たかだか…焼き魚の皿をひとつ持ち出そうとして…二人掛りでダメ出しかよ？！",
		"TextENG": "I only... tried to take away one plate of fish... and they ganged up on me?!"
	},
	{
		"type": "MSGSET",
		"MessageID": 43238,
		"TextJPN": "親の目を盗んで食事を持ち出すなんて…実際には無理だ。",
		"TextENG": "In reality... it was impossible for me to smuggle food away without my parents knowing about it."
	},
	{
		"type": "MSGSET",
		"MessageID": 43239,
		"TextJPN": "…でもきっと…考える価値はあるぞ。",
		"TextENG": "...But it... it must have been worth taking the time to think about."
	},
	{
		"type": "MSGSET",
		"MessageID": 43240,
		"TextJPN": "…手品みたいな、あるいは死角的な手法で、うまく目を誤魔化す方法がきっとある…。",
		"TextENG": "...There must be some trick, some method to avoid them realizing..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43241,
		"TextJPN": "（たとえそれが今日思いつかなくても、明日思いつくかもしれないわけだし…！）",
		"TextENG": "(Even if I can't think of one today, I might think of one tomorrow...!)"
	},
	{
		"type": "MSGSET",
		"MessageID": 43242,
		"TextJPN": "食欲も徐々になくなり、早々とごちそうさまをして俺は自室へ戻った。",
		"TextENG": "My appetite was rapidly fading, so I finished early and went back to my room."
	},
	{
		"type": "MSGSET",
		"MessageID": 43243,
		"TextJPN": "…戻り、…沙都子の身になって考えることにした。",
		"TextENG": "...I went back there... and tried to think about it from Satoko's point of view."
	},
	{
		"type": "MSGSET",
		"MessageID": 43244,
		"TextJPN": "……たとえば、今、親が階段を登ってきたとする。さぁ隠れろ…！",
		"TextENG": "...For example, let's say my parents were coming up the stairs right now. I've got to hide...!"
	},
	{
		"type": "MSGSET",
		"MessageID": 43245,
		"TextJPN": "押入れをあける。",
		"TextENG": "I opened the closet."
	},
	{
		"type": "MSGSET",
		"MessageID": 43246,
		"TextJPN": "……ガタガタ。@k…静かに開かない。",
		"TextENG": "...Clatter clatter.@k ...It didn't open quietly."
	},
	{
		"type": "MSGSET",
		"MessageID": 43247,
		"TextJPN": "おいおい…、いつもは静かにすーっと開くじゃないか？！",
		"TextENG": "Hey, wait... Didn't it always open real smooth and quiet?!"
	},
	{
		"type": "MSGSET",
		"MessageID": 43248,
		"TextJPN": "何で今頃になって急に！@k　欠陥住宅かよ？！@k　もう家にガタが来たのか？！@k　それともロウでも足りなくなったのか？！@k　ワックスでも塗ればいいのかッ？！",
		"TextENG": "Why was it suddenly doing this now?!@k Was this house even structurally safe?!@k Was it already showing signs of dilapidation?!@k Or were the hinges just not greased well enough?!@k Could I just apply some lubricating wax?!"
	},
	{
		"type": "MSGSET",
		"MessageID": 43249,
		"TextJPN": "…音としてはわずかかもしれないが、…階段を上がってきた親に気配を察知させないという意味では不安が残る。",
		"TextENG": "...The sound itself may have been soft... but it left me uneasy as to whether my parents would detect it happening when they climbed the stairs."
	},
	{
		"type": "MSGSET",
		"MessageID": 43250,
		"TextJPN": "……でもこのくらいは何とかなる問題だ。",
		"TextENG": "...But this was an easy problem—I could do something about it."
	},
	{
		"type": "MSGSET",
		"MessageID": 43251,
		"TextJPN": "音がしなくなるように、ちょっと俺が改造するなりの工夫をすればいいだけだ。",
		"TextENG": "I just had to fix it up a little bit so it didn't make noise anymore."
	},
	{
		"type": "MSGSET",
		"MessageID": 43252,
		"TextJPN": "とりあえず…隠れるのに成功したとして押入れに篭ってみよう。",
		"TextENG": "For now... I'll close myself in the closet as though I'd successfully hid."
	},
	{
		"type": "MSGSET",
		"MessageID": 43253,
		"TextJPN": "………基本的に布団はいつも出しっ放し。",
		"TextENG": "......I basically always left my futon out on the floor."
	},
	{
		"type": "MSGSET",
		"MessageID": 43254,
		"TextJPN": "押入れを親が開ける理由はあまり思いつかない。",
		"TextENG": "I couldn't think of any real reason my parents would want to go into my closet."
	},
	{
		"type": "MSGSET",
		"MessageID": 43255,
		"TextJPN": "…それでも、何かの理由で開けることがあるかもしれない。",
		"TextENG": "...Even so, there still might be some reason they would."
	},
	{
		"type": "MSGSET",
		"MessageID": 43256,
		"TextJPN": "仮に開けられても、気付かれないようなカモフラージュや改造が必要かもしれない。",
		"TextENG": "I might need to construct some sort of camouflage so that she wouldn't be noticed even if they did open it."
	},
	{
		"type": "MSGSET",
		"MessageID": 43257,
		"TextJPN": "でも、そんなものに凝れば凝るほど、…沙都子が隠れるための時間は足りなくなり、音で気配を察知させてしまう可能性は高くなる…。",
		"TextENG": "But the more she worried about that... the less time she'd have to actually hide, meaning it would be more likely they'd hear a noise..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43258,
		"TextJPN": "…………その時、………トイレに行きたくなった。",
		"TextENG": "...And then... I suddenly had to go to the bathroom."
	},
	{
		"type": "MSGSET",
		"MessageID": 43259,
		"TextJPN": "…トイレ……？！",
		"TextENG": "...The bathroom...?!"
	},
	{
		"type": "MSGSET",
		"MessageID": 43260,
		"TextJPN": "こんな当り前の事が……実は致命的だったのだ…。",
		"TextENG": "The need to use the toilet—so obvious, and yet such a fatal flaw..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43261,
		"TextJPN": "トイレは一階にしかない。",
		"TextENG": "The only bathroom was on the first floor."
	},
	{
		"type": "MSGSET",
		"MessageID": 43262,
		"TextJPN": "トイレを家人に気付かせずに使用するなんて絶対に無理だ。",
		"TextENG": "It would be absolutely impossible for her to use it without my family realizing."
	},
	{
		"type": "MSGSET",
		"MessageID": 43263,
		"TextJPN": "……風呂はまだいいさ。",
		"TextENG": "...The bath was okay, though."
	},
	{
		"type": "MSGSET",
		"MessageID": 43264,
		"TextJPN": "家族の不在の隙を突くこともできる。",
		"TextENG": "She could just take a bath when my parents were out."
	},
	{
		"type": "MSGSET",
		"MessageID": 43265,
		"TextJPN": "でも、トイレだけはどうにもならない。",
		"TextENG": "But I couldn't do anything about a toilet."
	},
	{
		"type": "MSGSET",
		"MessageID": 43266,
		"TextJPN": "…おなかが痛くなったとき、両親が一階をうろちょろしていたら…どうにもならない…！",
		"TextENG": "...When her stomach started to hurt... if my parents were lazing around downstairs... she'd be in trouble...!"
	},
	{
		"type": "MSGSET",
		"MessageID": 43267,
		"TextJPN": "……この頃には…いつの間にか、両手が頭に爪を立てていた。",
		"TextENG": "...It was then that I noticed... that I'd been clawing at my head with both hands."
	},
	{
		"type": "MSGSET",
		"MessageID": 43268,
		"TextJPN": "真っ暗な押入れの中で、膝を立てて座り。@k……顔を膝に埋め、両手で頭を掻き毟る。",
		"TextENG": "I sat down in the dark closet with my knees against my chest.@k ...I buried my face in them and tore at my hair."
	},
	{
		"type": "MSGSET",
		"MessageID": 43269,
		"TextJPN": "…考えれば考えるほどに、矛盾が出る。",
		"TextENG": "...The more I thought, the more contradictions popped up."
	},
	{
		"type": "MSGSET",
		"MessageID": 43270,
		"TextJPN": "…考えれば考えるほど破綻し、@k…悩めば悩むほどに………自分の無力さを思い出させられるのだ。",
		"TextENG": "...The more I thought, the more things failed...@k And the more I worried... the more I was reminded of how little power I actually had."
	},
	{
		"type": "MSGSET",
		"MessageID": 43271,
		"TextJPN": "窮屈なところにずっといたので、だんだん背骨が痛くなってきた。",
		"TextENG": "My back started to hurt from staying in a cramped place for so long."
	},
	{
		"type": "MSGSET",
		"MessageID": 43272,
		"TextJPN": "でもその痛みは、俺が沙都子をかくまったなら、強いねばならない痛みなのだ。",
		"TextENG": "But if I was to shelter Satoko, I would need to force her to feel this pain."
	},
	{
		"type": "MSGSET",
		"MessageID": 43273,
		"TextJPN": "…こんな暗くて狭くて、…息苦しい場所での生活を…ずっと。",
		"TextENG": "...To live in such a dark, narrow... suffocating place... forever."
	},
	{
		"type": "MSGSET",
		"MessageID": 43274,
		"TextJPN": "それでも、叔父の下で過ごす生活よりはずっとマシだと、…思いたい。",
		"TextENG": "But it would still be better than being abused by her uncle... or so I wanted to think."
	},
	{
		"type": "MSGSET",
		"MessageID": 43275,
		"TextJPN": "……息苦しくなり、…俺はとうとう音を上げ、押入れから這い出た。",
		"TextENG": "...It got hard to breathe... so I gave in and crawled out of the closet."
	},
	{
		"type": "MSGSET",
		"MessageID": 43276,
		"TextJPN": "時計を見ると……なんと、もう午前３時半。",
		"TextENG": "I looked at the clock... and to my surprise, it was 3:30 in the morning."
	},
	{
		"type": "MSGSET",
		"MessageID": 43277,
		"TextJPN": "……信じられないくらいに時間の経過が早かった。",
		"TextENG": "...It had felt like so little time, but it was so unbelievably long."
	},
	{
		"type": "MSGSET",
		"MessageID": 43278,
		"TextJPN": "それを認めると、わざわざ時間に合わせるかのように、強烈な眠気が襲ってきた。",
		"TextENG": "When I realized that, I was slammed with a terrible urge to sleep as if the time had only just caught up with me."
	},
	{
		"type": "MSGSET",
		"MessageID": 43279,
		"TextJPN": "その抗いがたい力に負け、…布団の上にばったりと倒れこむ。",
		"TextENG": "I didn't have enough strength to fight it... and I fell flat onto my futon."
	},
	{
		"type": "MSGSET",
		"MessageID": 43280,
		"TextJPN": "…くそ、このまま寝ちゃうわけには行かないぞ。",
		"TextENG": "...Shit, I can't just go to sleep like this."
	},
	{
		"type": "MSGSET",
		"MessageID": 43281,
		"TextJPN": "……俺が無駄に時間を過ごせば、それは結局、様子見を選んだ魅音たちや監督とまったく同じことになってしまうのだ。",
		"TextENG": "...If I waste any time, that'll mean I'm taking the same 'wait and see' attitude that Mion and Coach and everyone else did."
	},
	{
		"type": "MSGSET",
		"MessageID": 43282,
		"TextJPN": "俺は…他の誰よりも、一分一秒でも悩み、考え、…沙都子を救い出すための方法を考えなくてはならない…。",
		"TextENG": "I needed to... keep worrying about how to rescue Satoko for a minute, or even a second longer... than everyone else."
	},
	{
		"type": "MSGSET",
		"MessageID": 43283,
		"TextJPN": "………何かいい方法はないか。",
		"TextENG": "......Isn't there a better way?"
	},
	{
		"type": "MSGSET",
		"MessageID": 43284,
		"TextJPN": "…何かいい方法はないか。",
		"TextENG": "...Isn't there a better way?"
	},
	{
		"type": "MSGSET",
		"MessageID": 43285,
		"TextJPN": "…そんな独り言だけが、螺旋のようにぐるぐると渦を巻き、……次第に俺の意識を呑み込んでいった………。",
		"TextENG": "...That one phrase I spoke to myself swirled around and around in a spiral... and steadily took over my entire mind......"
	},
	{
		"type": "MSGSET",
		"MessageID": 43286,
		"TextJPN": "意識を失う最後の一瞬、考える。",
		"TextENG": "For my last moment of consciousness, I thought."
	},
	{
		"type": "MSGSET",
		"MessageID": 43287,
		"TextJPN": "……俺が今夜考えたことは確かに盲点の多いものだったが、…発想は決して悪くなかった。",
		"TextENG": "...There were a lot of blind spots in what I'd considered tonight... but I absolutely wasn't wrong for having those ideas."
	},
	{
		"type": "MSGSET",
		"MessageID": 43288,
		"TextJPN": "……明日、この大胆な策をみんなに提案してみよう。",
		"TextENG": "...Tomorrow, I would suggest this bold plan to the others."
	},
	{
		"type": "MSGSET",
		"MessageID": 43289,
		"TextJPN": "……魅音にも出来る協力があるかもしれないし、意外に鋭いレナがいい提案をしてくれるかもしれない。",
		"TextENG": "...Mion might be able to help somehow, and Rena was really sharp, so she might have a good suggestion."
	},
	{
		"type": "MSGSET",
		"MessageID": 43290,
		"TextJPN": "………そして何よりも。",
		"TextENG": "...And above all..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43291,
		"TextJPN": "…みんなで協力して、……沙都子を救うことを再確認しなくてはならないのだ……。",
		"TextENG": "We needed to rescue Satoko once again... with everyone helping out..."
	},
	{
		"type": "MSGSET",
		"MessageID": 43292,
		"TextJPN": "………………………………眠りの誘いに負ける自分が情けない。",
		"TextENG": "............I felt pathetic for letting myself fall asleep."
	},
	{
		"type": "MSGSET",
		"MessageID": 43293,
		"TextJPN": "………すまん、…沙都子…。",
		"TextENG": "...I'm sorry, Satoko..."
	}
]