{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "スクラップ帳よりⅨ",
            "ENG": "From The Scrapbook IX"
        },
        {
            "type": "MSGSET",
            "MessageID": 13640,
            "TextJPN": "＜園崎家について＞",
            "TextENG": "＜The Sonozaki Family＞"
        },
        {
            "type": "MSGSET",
            "MessageID": 13641,
            "TextJPN": "戦後、急激に勢力を広げたのが園崎家である。",
            "TextENG": "The one to drastically expand its influence after the war was the Sonozaki family."
        },
        {
            "type": "MSGSET",
            "MessageID": 13642,
            "TextJPN": "その時の当主が、今日でもその座にある@bそのざきおりょう.@<園崎お魎@>である。",
            "TextENG": "The leader at the time was Oryou Sonozaki, who still has that seat today."
        },
        {
            "type": "MSGSET",
            "MessageID": 13643,
            "TextJPN": "園崎お魎も高齢で、今日では当時の片鱗を見ることもかなわない。",
            "TextENG": "Oryou Sonozaki has grown old, and today you can only catch a glimpse of who she was at the time."
        },
        {
            "type": "MSGSET",
            "MessageID": 13644,
            "TextJPN": "だが、伝え聞く話では歴代当主の中で最高と讃えられる名当主だったらしい。",
            "TextENG": "From what I've been told, however, she was a leader extolled as the best in history."
        },
        {
            "type": "MSGSET",
            "MessageID": 13645,
            "TextJPN": "すでに高齢で、週に何回かの習い事に出掛ける以外は自宅で静かに過ごしており、セレモニー的なものは跡継ぎである魅音に委ねることが多いようである。",
            "TextENG": "Having become so old, aside from going out a few times a week for lessons, she spends her time at home in solitude, and seems to leave most of the ceremonial affairs to her heir, Mion."
        },
        {
            "type": "MSGSET",
            "MessageID": 13646,
            "TextJPN": "（なぜ当主の跡継ぎが娘でなく、孫娘である魅音なのかは諸説があるが、娘夫婦の勘当騒ぎが絡んでいると噂されている）",
            "TextENG": "(There are different views on why the successor was not her daughter, but her granddaughter Mion, but it's rumored that it has to do with disownment of her daughter and son-in-law)."
        },
        {
            "type": "MSGSET",
            "MessageID": 13647,
            "TextJPN": "園崎魅音という奔放な娘に、まだ次代当主としての貫禄は見られない。",
            "TextENG": "That uninhibited granddaughter, Mion Sonozaki, still shows no signs of the dignity required of the next leader."
        },
        {
            "type": "MSGSET",
            "MessageID": 13648,
            "TextJPN": "だが、園崎家の血を引き、鬼の名を許される以上、@k恐らくは巧みに爪と牙を隠す、（過去の当主たちと同様）油断ならぬ人物であるに違いあるまい。",
            "TextENG": "However, she does have Sonozaki blood in her veins, and is permitted the name of 'demon.'@k She still doubtlessly requires caution, and is probably hiding her fangs and claws (as skillfully as the leaders of the past did)."
        }
    ]
}