{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "ノートの１７３ページ",
            "ENG": "Notebook Page 173"
        },
        {
            "type": "MSGSET",
            "MessageID": 15095,
            "TextJPN": "祭具殿の不可侵性は、オヤシロさま崇拝の中でも群を抜く。",
            "TextENG": "The sanctity of the ritual storehouse is one of the most prominent elements in the worship of Oyashiro-sama."
        },
        {
            "type": "MSGSET",
            "MessageID": 15096,
            "TextJPN": "もちろんそれは私も、雛見沢に縁のある人間として知ってはいた。",
            "TextENG": "Of course, I knew that, since I'm originally from Hinamizawa."
        },
        {
            "type": "MSGSET",
            "MessageID": 15097,
            "TextJPN": "だが、実際は私が知る以上に、もっともっと偏執的なくらいの不可侵性があったのだ。",
            "TextENG": "But violating that sanctity is actually a more serious problem than I thought."
        },
        {
            "type": "MSGSET",
            "MessageID": 15098,
            "TextJPN": "鷹野さんの研究によるなら、祭具殿の不可侵性の歴史は相当古いという。",
            "TextENG": "Takano-san's research shows that the history of the ritual storehouse goes way back."
        },
        {
            "type": "MSGSET",
            "MessageID": 15099,
            "TextJPN": "それだけ祭具を使った奇祭『綿流し』が神聖視されていたことの証だろう。",
            "TextENG": "The ritual implements within have long been viewed as inviolable objects, which is why it was strictly forbidden to enter."
        },
        {
            "type": "MSGSET",
            "MessageID": 15100,
            "TextJPN": "だが、鷹野さんの研究では綿流しは純粋な宗教儀式でなく、御三家の支配体制をより磐石にするための、公開処刑的な意味があったという。",
            "TextENG": "Takano-san's theory says that Watanagashi was once a public execution, performed to stabilize the reign of the Three Families, rather than a purely religious ritual."
        },
        {
            "type": "MSGSET",
            "MessageID": 15101,
            "TextJPN": "だとするなら、そもそも神聖視という呼び方が間違っている。",
            "TextENG": "If so, the ritual should hardly be called sacred."
        },
        {
            "type": "MSGSET",
            "MessageID": 15102,
            "TextJPN": "そんな状況下でなら、憎悪と恐怖の対象として疎まれた存在のはず。",
            "TextENG": "Under those circumstances, the implements should have been despised as symbols of hatred and fear."
        },
        {
            "type": "MSGSET",
            "MessageID": 15103,
            "TextJPN": "恐怖は露見し過ぎればただの恐怖支配に過ぎない。@kだが、極力隠せば神聖さが宿る。",
            "TextENG": "When instruments of fear are too visible, it only creates a reign of terror.@k But keep them as hidden as possible, and they gain divinity."
        },
        {
            "type": "MSGSET",
            "MessageID": 15104,
            "TextJPN": "俗人が触れると穢れがつくとよく言う。",
            "TextENG": "Many said they would become tainted if the laymen touched them."
        },
        {
            "type": "MSGSET",
            "MessageID": 15105,
            "TextJPN": "それは衆人環視に晒されたら威厳がなくなるので、もったいぶって隠した方が、箔がつく…という意味でしかないのだ。",
            "TextENG": "The only reason for that was to preserve their false prestige through secrecy, since they would lose their sanctity if revealed before the common folk."
        },
        {
            "type": "MSGSET",
            "MessageID": 15106,
            "TextJPN": "つまり、祭具殿の不可侵性の正体は、…恐怖。@kこの村を支配する真の感情の正体なのだ……。",
            "TextENG": "In other words, the true identity of the ritual storehouse's sacredness... was fear.@k That was the true emotion ruling over this village..."
        }
    ]
}