[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "大災害",
		"ENG": "Great Disaster"
	},
	{
		"type": "MSGSET",
		"MessageID": 16359,
		"TextJPN": "昭和５８年６月２２日未明。",
		"TextENG": "Early morning, June 22nd, 1983."
	},
	{
		"type": "MSGSET",
		"MessageID": 16360,
		"TextJPN": "鹿骨市雛見沢村で、広域災害が発生。",
		"TextENG": "Word of the disaster in the Hinamizawa district of Shishibone city quickly spread."
	},
	{
		"type": "MSGSET",
		"MessageID": 16361,
		"TextJPN": "雛見沢地区水源地のひとつ、鬼ヶ淵沼より火山性ガス（硫化水素・二酸化炭素）が噴出し、村内全域を覆った。",
		"TextENG": "Volcanic gas (including hydrogen sulfide and carbon dioxide) was released from the Onigafuchi swamp, a major water source in the Hinamizawa area, and the gas covered the entire village."
	},
	{
		"type": "MSGSET",
		"MessageID": 16362,
		"TextJPN": "犠牲者１２００余名。",
		"TextENG": "The number of victims exceeds 1,200."
	},
	{
		"type": "MSGSET",
		"MessageID": 16363,
		"TextJPN": "行方不明者２０余名。",
		"TextENG": "Another 20 are still missing."
	},
	{
		"type": "MSGSET",
		"MessageID": 16364,
		"TextJPN": "周辺自治体から約６０万人が避難する空前の大災害となった。",
		"TextENG": "Approximately 600,000 people were evacuated from the surrounding municipalities as a result of the disaster."
	},
	{
		"type": "MSGSET",
		"MessageID": 16365,
		"TextJPN": "その後の調査により、鬼ヶ淵沼の直下にマグマ溜りと温泉があることがわかり、そこより湧き出したガスが、災害の原因であると断定した。",
		"TextENG": "Subsequent investigation revealed a magma reservoir and a hot spring just beneath the Onigafuchi swamp. Investigators concluded that gas erupting from that source was the cause of the disaster."
	},
	{
		"type": "MSGSET",
		"MessageID": 16366,
		"TextJPN": "また、災害発生直後から、雛見沢村の伝承になぞらえてこの災害を『祟り』と騒ぐ者が続出し、初期の混乱を煽り立てた。",
		"TextENG": "Additionally, local tradition motivated people to declare the disaster in Hinamizawa the work of a ``curse,`` which caused a large uproar and resulted in confusion early in the investigation."
	},
	{
		"type": "MSGSET",
		"MessageID": 16367,
		"TextJPN": "雛見沢村には、祟りがあると瘴気が湧き出して、村を滅ぼすとの伝承があったといい、学者からは過去にも同様のガス災害があり、それが伝承として残ったのではないかと指摘する声があがっている。",
		"TextENG": "Local customs in Hinamizawa predicted that the curse would release miasma that would annihilate the village. Scholars point out that a similar disaster may have occurred in the past and formed the original basis for this custom."
	},
	{
		"type": "MSGSET",
		"MessageID": 16368,
		"TextJPN": "一部の過激な週刊誌報道は、雛見沢村で数年間にわたり起こっていた連続怪死事件の延長にあるのではないかとし、『オヤシロさまの祟り説』を煽り立てた。",
		"TextENG": "A small number of radical magazines suggested that the disaster was an extension of the series of mysterious deaths in Hinamizawa over the past several years, only adding fire to the ``curse of Oyashiro-sama`` theory."
	},
	{
		"type": "MSGSET",
		"MessageID": 16369,
		"TextJPN": "また、災害を免れた雛見沢村住民の親類筋の人間たちが、災害後、体調不良を次々に訴え入院し、その一部が原因不明の病死を遂げた事も、それをさらに過激に煽り立てた。",
		"TextENG": "Additionally, relatives of Hinamizawa villagers and former residents who avoided the disaster were hospitalized one after another, complaining of poor physical health. A portion of them dying of an unknown illness caused further panic."
	},
	{
		"type": "MSGSET",
		"MessageID": 16370,
		"TextJPN": "その上、オヤシロさまの祟りに取り憑かれたと自称する親類筋の何人かが奇怪な方法で自殺を遂げると、…もう全国に波及する衝撃には歯止めがなくなっていた。",
		"TextENG": "Moreover, there were several reports of people who claimed to be possessed by the curse of Oyashiro-sama before committing suicide in bizarre manners... The shocking news spread across the entire country in a flash."
	},
	{
		"type": "MSGSET",
		"MessageID": 16371,
		"TextJPN": "真夜中に音もなく忍び寄り、人々を殺してしまう恐ろしい毒ガスの妄想は日本全国へ飛び火し、不眠・呼吸困難・頭痛・めまい等を訴える人間を続出させた。",
		"TextENG": "Delusions and fear of poisonous gas that can silently kill people in the middle of the night ran through all of Japan, resulting in cases of insomnia, respiratory issues, headaches, vertigo, and more."
	},
	{
		"type": "MSGSET",
		"MessageID": 16372,
		"TextJPN": "中には取り憑かれたと自称し、奇行を行なう者もいた。",
		"TextENG": "There were also reports of people carrying out eccentric behavior while alleging to be possessed."
	},
	{
		"type": "MSGSET",
		"MessageID": 16373,
		"TextJPN": "それらのほとんどは過激な報道による思い込みによるものだったが、…後にこれらの雛見沢大災害に起因する精神疾患を雛見沢症候群と呼ぶまでに至る…。",
		"TextENG": "Most of these were thought to be a result of the extreme media coverage... but mental illness caused by the Great Hinamizawa Disaster later came to be known as Hinamizawa Syndrome..."
	},
	{
		"type": "MSGSET",
		"MessageID": 16374,
		"TextJPN": "さまざまな噂や憶測の的となった雛見沢村地区は現在、封鎖され、その上空の飛行も禁止されている。",
		"TextENG": "The Hinamizawa district that all these rumors originated from is currently blockaded, and flying over the region is strictly prohibited."
	},
	{
		"type": "MSGSET",
		"MessageID": 16375,
		"TextJPN": "ガスの濃度低下により、一度は封鎖が解除されかけたが、同年秋に再びガスの噴出が確認され、再び周辺一帯は封鎖された。",
		"TextENG": "Although the blockade was lifted at one point due to reduced gas levels, another ejection of gas was detected later that year, and the surrounding area was blockaded once again."
	},
	{
		"type": "MSGSET",
		"MessageID": 16376,
		"TextJPN": "現地には、生活の痕跡を残したまま、朽ちるに任せた村が、こんこんと眠り続けているという話である…。",
		"TextENG": "They say within the grounds is a village left to decay, leaving all traces of life behind..."
	},
	{
		"type": "MSGSET",
		"MessageID": 16377,
		"TextJPN": "最終的な生存者は、雛見沢村に在住の女子学生、園崎魅音さんのみ。",
		"TextENG": "The sole survivor is a female student who lived in Hinamizawa village, Mion Sonozaki-san."
	},
	{
		"type": "MSGSET",
		"MessageID": 16378,
		"TextJPN": "救出時は衰弱が激しく、中度の脱水症状で意識が混濁していたが、必死の救命活動の結果、一命を取り留めた。",
		"TextENG": "At the time of her rescue, she was in physical deterioration and a mental daze, symptoms of dehydration. Thanks to desperate paramedical activity, her life was spared."
	},
	{
		"type": "MSGSET",
		"MessageID": 16379,
		"TextJPN": "現在は県内の総合病院に入院している。",
		"TextENG": "She is currently hospitalized in a general hospital within the prefecture."
	},
	{
		"type": "MSGSET",
		"MessageID": 16380,
		"TextJPN": "連日取材陣が押しかけているが、一切の面会は謝絶されている。",
		"TextENG": "Daily periodicals have been pushing to interview her, but all requests have been denied."
	},
	{
		"type": "MSGSET",
		"MessageID": 16381,
		"TextJPN": "……重度の記憶障害により事件当日、その前後についての記憶が一切なく、また相当の精神的ショックを受けたのか、退行症を引き起こしている可能性が高い。",
		"TextENG": "...The incredible mental shock she suffered left her with no memory of the time before and after the incident, and she has a high risk of regressing even further."
	},
	{
		"type": "MSGSET",
		"MessageID": 16382,
		"TextJPN": "警察の取調べに対しても、正常な応対ができない現状である……。",
		"TextENG": "The current situation is so severe, she can't even respond to police interrogation..."
	}
]