[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "連帯保証人の恐怖",
		"ENG": "The Danger of Joint Liability"
	},
	{
		"type": "MSGSET",
		"MessageID": 17885,
		"TextJPN": "両親や兄弟、あるいはお世話になった恩人から『借金の保証人になってもらいたい』と頼まれることは、それほど特異な例ではないと思います。",
		"TextENG": "If your parents, siblings, or other guardians ask if you'd like to ``become a debt co-signer`` you may not think much of it."
	},
	{
		"type": "MSGSET",
		"MessageID": 17886,
		"TextJPN": "日本の社会では、保証人を立てなければならない機会が非常に多くあります。",
		"TextENG": "There are many opportunities to act as a co-signer in Japanese society."
	},
	{
		"type": "MSGSET",
		"MessageID": 17887,
		"TextJPN": "しかし、それが『連帯保証人』である場合には安易に引き受けず、よほどの思慮と覚悟をした上で判断をしてください。",
		"TextENG": "However, when it comes to ``joint liability`` agreements, those shouldn't be decided so easily. Those demand careful judgment and preparation before accepting."
	},
	{
		"type": "MSGSET",
		"MessageID": 17888,
		"TextJPN": "『保証人』と『連帯保証人』は、その責任の範囲と重さが全く違うのです。",
		"TextENG": "A ``co-signer`` and a ``joint liability partner`` have completely different scope and weight in their responsibilities."
	},
	{
		"type": "MSGSET",
		"MessageID": 17889,
		"TextJPN": "保証人は、あくまで債務者を保証する補完的な存在です。いわゆる『信用』としての後見を行うのみにとどまります。",
		"TextENG": "A co-signer certifies that a debtor is credible. Essentially saying they ``trust`` the person they're acting as a guardian for."
	},
	{
		"type": "MSGSET",
		"MessageID": 17890,
		"TextJPN": "それに対して、連帯保証人は借りた本人と同等の責任を負うことになります。その範囲も債務者と同じなのです。",
		"TextENG": "On the other hand, a joint liability partner bears all the same responsibilities as the borrower. The scope is essentially identical to the debtor, himself."
	},
	{
		"type": "MSGSET",
		"MessageID": 17891,
		"TextJPN": "ゆえに、債務者が返済義務を放棄したり、あるいは返済能力を喪失したりした際には、その責任が連帯保証人へと引き継がれます。",
		"TextENG": "Therefore, when a debtor abandons their obligation to repay their debt or loses the ability to repay, the responsibility is passed on to the joint liability partner."
	},
	{
		"type": "MSGSET",
		"MessageID": 17892,
		"TextJPN": "また、自らは保証人でなかったとしても、親が保証人であったためにその責任までも相続してしまう例もあります。",
		"TextENG": "And even if you're not a signatory yourself, there are cases where responsibility is inherited because a parent was a co-signer."
	},
	{
		"type": "MSGSET",
		"MessageID": 17893,
		"TextJPN": "まったく知らない人の保証人になり、莫大な借金の返済を背負わされる危険もあるのです。",
		"TextENG": "There is even a risk that a person can become a co-signer for a person they don't know, and forced to repay a massive debt."
	},
	{
		"type": "MSGSET",
		"MessageID": 17894,
		"TextJPN": "連帯保証人という制度は日本独特の文化であり、非常に先時代的なものであります。それは、まさに人の身柄を担保として借金を行う仕組みになっているからです。",
		"TextENG": "The joint liability system is unique to Japanese culture and very much so a product of an older era. And thanks to that system, people are essentially able to borrow money using people as collateral."
	},
	{
		"type": "MSGSET",
		"MessageID": 17895,
		"TextJPN": "連帯保証人になる人はもちろん、すでに連帯保証人になってしまった人も、連帯保証人についてしっかりと理解してください。",
		"TextENG": "So for anyone who has accepted a joint liability agreement, or is currently considering accepting one, please understand exactly what it means to become a joint liability partner."
	}
]