{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "ノートの２４ページ",
            "ENG": "Notebook Page 24"
        },
        {
            "type": "MSGSET",
            "MessageID": 14988,
            "TextJPN": "この時点での悟史くんの様子は本当に気の毒なものだった。",
            "TextENG": "Satoshi-kun looked terrible."
        },
        {
            "type": "MSGSET",
            "MessageID": 14989,
            "TextJPN": "家に帰れば叔母と沙都子の喧嘩・苛めに割って入って精神をすり切らせ。",
            "TextENG": "When he went home, he had to mediate a fight between Satoko and their aunt. He became mentally exhausted."
        },
        {
            "type": "MSGSET",
            "MessageID": 14990,
            "TextJPN": "にも拘らず、毎日バイトに出掛け、肉体までもすり切らせ…。",
            "TextENG": "He went to work every day. He became physically exhausted."
        },
        {
            "type": "MSGSET",
            "MessageID": 14991,
            "TextJPN": "仲間との接触はほとんどなくなり、学校でも休み時間には、机の上に突っ伏して寝ているか、@kどこかに姿をくらましているかのどっちかだったらしい。",
            "TextENG": "He no longer communicated with his classmates. He's either slept on his desk,@k or was gone somewhere during lunch break."
        },
        {
            "type": "MSGSET",
            "MessageID": 14992,
            "TextJPN": "おっとりとしていた、在りし日の悟史くんを思うと、あまりに痛々しい。",
            "TextENG": "He used to be really gentle. It was painful to see him suffering like that."
        },
        {
            "type": "MSGSET",
            "MessageID": 14993,
            "TextJPN": "そこにさらに『オヤシロさまの祟り』が降りかかってきたのだから、その心労は並大抵ではなかったろう。",
            "TextENG": "On top of all that, he was dealing with the curse of Oyashiro-sama. He must have been completely, totally, and absolutely exhausted."
        },
        {
            "type": "MSGSET",
            "MessageID": 14994,
            "TextJPN": "オヤシロさまの祟りとは、つまり、悟史くんを今年の犠牲者にしようという連中の『監視』のことに他ならない。",
            "TextENG": "That curse was a form of surveillance by those planning to victimize Satoshi-kun that year."
        },
        {
            "type": "MSGSET",
            "MessageID": 14995,
            "TextJPN": "ならば。@kこの年の犠牲者となるもうひとり。",
            "TextENG": "That means@k that the other victim was in the same situation."
        },
        {
            "type": "MSGSET",
            "MessageID": 14996,
            "TextJPN": "つまり北条の叔母についても監視があったということになる。",
            "TextENG": "Satoshi-kun's aunt had also been watched."
        },
        {
            "type": "MSGSET",
            "MessageID": 14997,
            "TextJPN": "叔母もまた、監視の気配を感じていたのだろうか？",
            "TextENG": "Did she notice any presence?"
        },
        {
            "type": "MSGSET",
            "MessageID": 14998,
            "TextJPN": "いや、叔母に限らない。",
            "TextENG": "What about the others?"
        },
        {
            "type": "MSGSET",
            "MessageID": 14999,
            "TextJPN": "過去の犠牲者たちは皆、そういう監視の目があったのだろうか？",
            "TextENG": "Did the victims of the previous incidents also experience it?"
        },
        {
            "type": "MSGSET",
            "MessageID": 15000,
            "TextJPN": "悟史くんの『祟り』が『監視』であったことを立証するためにも、調べた方がいい。",
            "TextENG": "I need to investigate the facts in order to prove the curse on Satoshi-kun was actually just surveillance."
        },
        {
            "type": "MSGSET",
            "MessageID": 15001,
            "TextJPN": "『監視』か、『被害妄想』か、……本当に『祟り』なのか。",
            "TextENG": "Is it surveillance, paranoia... or really the curse."
        }
    ]
}