[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "スクラップ帳よりⅩⅠ",
		"ENG": "From the Scrapbook XI"
	},
	{
		"type": "MSGSET",
		"MessageID": 13725,
		"TextJPN": "＜双子の忌避について＞",
		"TextENG": "＜The Problem With Twins＞"
	},
	{
		"type": "MSGSET",
		"MessageID": 13726,
		"TextJPN": "雛見沢に限ったことではないのだろうが、とりわけ、鬼ヶ淵村の御三家は当主跡継ぎに双子が生まれることを嫌った。",
		"TextENG": "This is not limited to just Hinamizawa, but in Onigafuchi Village especially, the Three Families detested giving birth to twins as successors."
	},
	{
		"type": "MSGSET",
		"MessageID": 13727,
		"TextJPN": "御三家の微妙なバランスの上に成り立った長期独裁体制が、お家騒動などの内紛で瓦解することを恐れたのだろう。",
		"TextENG": "The long-term dictatorship built on the precarious balance of the Three Families must have feared collapsing under the weight of internal strife from things like family quarrels."
	},
	{
		"type": "MSGSET",
		"MessageID": 13728,
		"TextJPN": "文献には、双子が生まれたなら直ちに間引くべしとまで記されている。",
		"TextENG": "According to the literature, if twins were born, then they had to be culled."
	},
	{
		"type": "MSGSET",
		"MessageID": 13729,
		"TextJPN": "それを思うと、園崎家の当主跡継ぎである園崎魅音と詩音の双子がこの世に生を受けていること自体、興味深いと言わざるを得ない。（現当主お魎の情けだろうか？）",
		"TextENG": "With that, the very fact that both the Sonozaki family successor, Mion Sonozaki, and her twin, Shion, are alive is in itself deeply interesting. (Perhaps the current leader, Oryou, is sympathetic?)"
	},
	{
		"type": "MSGSET",
		"MessageID": 13730,
		"TextJPN": "もっとも、この双子は公平には扱われず、跡継ぎの魅音は別格の扱いを受けているそうだ。",
		"TextENG": "Of course, the twins were not cared for equally, and as the heir, Mion received special treatment."
	},
	{
		"type": "MSGSET",
		"MessageID": 13731,
		"TextJPN": "（聞くところでは、魅音と詩音は酷似した外見を持ちながらも、才能のほとんどは魅音が持つと聞く。@k…私の知る両者のイメージではそんな偏りは感じられない）",
		"TextENG": "(From what I've heard, despite the two of them looking exactly the same on the outside, the talent lies solely with Mion.@k ...My own observations of the two of them don't leave me with that impression)."
	},
	{
		"type": "MSGSET",
		"MessageID": 13732,
		"TextJPN": "伝承では、園崎家の当主は『鬼を継ぐ』と称して、背中に立派な鬼の刺青を彫るという。@kしきたりに従い、魅音にはこの刺青が入れられている可能性が極めて高い。",
		"TextENG": "Tradition dictates that the leader of the Sonozaki family is said to 'inherit a demon,' and they tattoo a magnificent one onto his or her back.@k In accordance with the tradition, there is an extremely high possibility that Mion has such a tattoo on her back."
	},
	{
		"type": "MSGSET",
		"MessageID": 13733,
		"TextJPN": "伝え聞く話では、現当主お魎の背中にも、それはそれは立派な鬼の刺青が入れられているそうである。",
		"TextENG": "From what I've heard, there is apparently a magnificent demon tattooed on Oryou's back as well."
	},
	{
		"type": "MSGSET",
		"MessageID": 13734,
		"TextJPN": "では…跡継ぎの魅音には一体、どんな刺青が彫られているのだろう。",
		"TextENG": "Then... I wonder what sort of tattoo belongs to the heir, Mion."
	},
	{
		"type": "MSGSET",
		"MessageID": 13735,
		"TextJPN": "……魅音の背中に興味が湧く。",
		"TextENG": "...I really want to see her back."
	}
]