[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "週刊誌の特集記事",
		"ENG": "Special Tabloid Report"
	},
	{
		"type": "MSGSET",
		"MessageID": 12726,
		"TextJPN": "雛見沢ダムで悪夢の惨劇！",
		"TextENG": "Nightmare befalls the Hinamizawa dam!"
	},
	{
		"type": "MSGSET",
		"MessageID": 12727,
		"TextJPN": "６月２２日、鹿骨市の雛見沢ダム建設作業現場で起こった血も凍る凄惨な殺人事件。",
		"TextENG": "On 22nd of June at the Hinamizawa dam construction work site in Shishibone City, a bone-chillingly gruesome murder/dismemberment."
	},
	{
		"type": "MSGSET",
		"MessageID": 12728,
		"TextJPN": "列島を震撼させたショッキングな事件でありながら、警察はその細部を語ろうとしていない…。@k一体、雛見沢ダムで何が…？",
		"TextENG": "Even though this case has shocked the archipelago, the police will give no details on the case...@k Exactly what happened at the Hinamizawa dam...?"
	},
	{
		"type": "MSGSET",
		"MessageID": 12729,
		"TextJPN": "『初めは殺すつもりはなかったのでしょう』",
		"TextENG": "``They probably didn't mean to kill him at first,"
	},
	{
		"type": "MSGSET",
		"MessageID": 12730,
		"TextJPN": "『ですが被害者がシャベルを振り回して抵抗を始めると、加害者たちも一斉に得物を手にし、一気に殺し合いにエスカレートしたのです』",
		"TextENG": "but as the victim resisted by swinging around a shovel, the rest of the perpetrators armed themselves in return, and it quickly escalated to homicide.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 12731,
		"TextJPN": "と、前述の捜査関係者は語る。",
		"TextENG": "So said the aforementioned Investigator A."
	},
	{
		"type": "MSGSET",
		"MessageID": 12732,
		"TextJPN": "血の惨劇が終われば、そこには誰の眼にも生きているとは思えない無残な屍…。",
		"TextENG": "After this bloody tragedy was over, they were left with a body which nobody could have mistaken as alive..."
	},
	{
		"type": "MSGSET",
		"MessageID": 12733,
		"TextJPN": "日頃から粗暴な振る舞いで容疑者たちを酷使していた現場監督さん。",
		"TextENG": "XX-san had tormented the suspects daily with his rough behavior."
	},
	{
		"type": "MSGSET",
		"MessageID": 12734,
		"TextJPN": "初めはちょっとした仕返しのつもりだった…。",
		"TextENG": "At first it was meant to be payback..."
	},
	{
		"type": "MSGSET",
		"MessageID": 12735,
		"TextJPN": "『加害者たちは皆、自らの罪深さに恐れおののきました。@k警察へ出頭しようと言い出す者もいたのです』",
		"TextENG": "``All the perpetrators were horrified by their deed@k and one even turned himself in to the police.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 12736,
		"TextJPN": "だがリーダー格の作業員だけは、死体を隠そうと提案した。",
		"TextENG": "It was the de facto leader of this group, XX, who suggested hiding the body."
	},
	{
		"type": "MSGSET",
		"MessageID": 12737,
		"TextJPN": "初めは渋った彼らも、次第に捕まりたくないと思い始めるようになる。",
		"TextENG": "Reluctantly at first, they soon began to think they did not wish to be caught."
	},
	{
		"type": "MSGSET",
		"MessageID": 12738,
		"TextJPN": "ひとりひとりを深く関与。@k…これが意味するのは何なのか。",
		"TextENG": "Each one participated.@k But what does this mean?"
	},
	{
		"type": "MSGSET",
		"MessageID": 12739,
		"TextJPN": "捜査関係者はそれについて最後まで言及を避けたが、血も凍る恐ろしい盟約が交わされ、否応なく凶行に加担させられたことが想像できる……。",
		"TextENG": "The investigators avoided mentioning it until the end, but we can imagine that a blood chilling pact was made and that they were forced to participate in the murder..."
	},
	{
		"type": "MSGSET",
		"MessageID": 12740,
		"TextJPN": "だが彼らの目論見はわずか一晩で崩れた。",
		"TextENG": "But XX's plan collapsed in the span of one night."
	},
	{
		"type": "MSGSET",
		"MessageID": 12741,
		"TextJPN": "最後まで加担に抵抗した作業員のひとりが、乱闘時の傷の治療に訪れた病院で、泣き崩れながら告白したのである…。",
		"TextENG": "XXX, who had refused to dissect the corpse up until the last moment, had broken down into tears at the hospital where he was being treated for an injury sustained during the scuffle and confessed..."
	},
	{
		"type": "MSGSET",
		"MessageID": 12742,
		"TextJPN": "犯人たちは芋づる式に逮捕されたが、リーダー格の男の行方だけは掴めていない。",
		"TextENG": "The criminals were arrested one after the other, but the de facto leader XX's whereabouts are still unknown."
	},
	{
		"type": "MSGSET",
		"MessageID": 12743,
		"TextJPN": "また、彼が隠した右腕部分も発見されていない。",
		"TextENG": "Also, the right arm hidden by XX has yet to be found."
	},
	{
		"type": "MSGSET",
		"MessageID": 12744,
		"TextJPN": "警察の連日の捜査にも拘らず、悪魔のような男が未だ法の手を逃れているのである。",
		"TextENG": "Despite an ongoing search, this horrible individual has so far managed to elude law enforcement."
	},
	{
		"type": "MSGSET",
		"MessageID": 12745,
		"TextJPN": "警察は何をしているのか…。",
		"TextENG": "What could the police be doing...?"
	},
	{
		"type": "MSGSET",
		"MessageID": 12746,
		"TextJPN": "『そいつは、死体（右腕）を沼に捨てに行くと言っていたらしいのです。@k実際、沼の近くにその男の乗用車が乗り捨ててあったのですが、その後の足取りはまったくわかりません』",
		"TextENG": "``It appears that XX had said he was going to throw the body (right arm) into the swamp.@k XX's car was discovered abandoned near the swamp, but there were no clues to his whereabouts.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 12747,
		"TextJPN": "仲間の裏切りを最後まで疑っていた主犯の作業員の男。",
		"TextENG": "XX didn't trust his companions."
	},
	{
		"type": "MSGSET",
		"MessageID": 12748,
		"TextJPN": "仲間が警察に自供することを見越して、沼以外の場所に逃れた可能性は拭いきれない。",
		"TextENG": "One cannot deny the possibility that he had expected his companions to confess to the police and used his car as a decoy."
	},
	{
		"type": "MSGSET",
		"MessageID": 12749,
		"TextJPN": "『もちろんそれも疑っています。@k…車はないはずなので、逃げられる範囲にも限度があると思うのですが…。@k署内では、死体を捨てる時に誤って自分も沼に溺れてしまったのではないかと囁かれています…』",
		"TextENG": "``Of course, I doubt that theory.@k Since he has no car, one would expect him to have a limited area to which he could have escaped to.@k But within the station there were rumors going around that he had accidentally slipped and drowned in the swamp when he went to throw away the body.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 12750,
		"TextJPN": "この沼、地元では底なし沼と恐れられ、@kその名を鬼ヶ淵と言い、沼の底の底は地獄の鬼の国につながっているのだという。",
		"TextENG": "To the locals, that swamp is believed to be bottomless.@k It's known as Onigafuchi, the Demon's Abyss, and it's said that the bottom of the swamp is connected to the hellish world of demons."
	},
	{
		"type": "MSGSET",
		"MessageID": 12751,
		"TextJPN": "まさに地獄の鬼とも言える残虐非道。@kまさか沼から元の地獄へ帰ったのでは…？",
		"TextENG": "The atrocious demon from hell that was XX.@k Could it be that he had returned to hell through the swamp...?"
	}
]