[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "大石席のメモ",
		"ENG": "Ooishi's Post Memo"
	},
	{
		"type": "MSGSET",
		"MessageID": 14068,
		"TextJPN": "大石さんへ。",
		"TextENG": "To Ooishi-san."
	},
	{
		"type": "MSGSET",
		"MessageID": 14069,
		"TextJPN": "捜査四課の重春課長からお電話がありました。",
		"TextENG": "There was a call for you from Section 4's Chief Shigeharu."
	},
	{
		"type": "MSGSET",
		"MessageID": 14070,
		"TextJPN": "例の王子川の惨殺死体の件は、やはりＳ号絡みだったらしいです。",
		"TextENG": "Apparently the slaughtered corpse in the Oujikawa River is related to the S-group, as we thought."
	},
	{
		"type": "MSGSET",
		"MessageID": 14071,
		"TextJPN": "ウラはまだ確認中ですが、ホトケがＳ号のカネを自分が用意した数十の架空口座に上限額いっぱいまで送金して、１億くらいはいったらしいです。",
		"TextENG": "We're still verifying what happened behind the scenes, but apparently the deceased filled up dozens of self-created fictional bank accounts to their limits with money from the S-group, reaching around one hundred million yen."
	},
	{
		"type": "MSGSET",
		"MessageID": 14072,
		"TextJPN": "背後には元Ｓ号の筋で３～４人の男が絡んでるようです。",
		"TextENG": "It appears there were three or four men with former S-group connections involved in this."
	},
	{
		"type": "MSGSET",
		"MessageID": 14073,
		"TextJPN": "数千万くらいを引き出して、すでに蒸発しています。",
		"TextENG": "They've already disappeared along with millions of yen."
	},
	{
		"type": "MSGSET",
		"MessageID": 14074,
		"TextJPN": "ホトケはそのあたりを聞き出すために拷問され、以後の見せしめのために惨殺されたのはほぼ間違いないとのことです。",
		"TextENG": "The deceased was tortured on that point for information, and she was clearly slaughtered as an example to others."
	},
	{
		"type": "MSGSET",
		"MessageID": 14075,
		"TextJPN": "蒸発した連中は、スゴ腕何人かに追跡させているらしいです。",
		"TextENG": "There are apparently some real wizards chasing down the people who disappeared."
	},
	{
		"type": "MSGSET",
		"MessageID": 14076,
		"TextJPN": "あと、親交のある周辺のマル暴に匿わないよう回状を回しています。",
		"TextENG": "They're also spreading letters to related yakuza groups not to harbor them."
	},
	{
		"type": "MSGSET",
		"MessageID": 14077,
		"TextJPN": "北条鉄平がその一味のひとりであるというウラは未だ取れていません。",
		"TextENG": "There's still no evidence that Teppei Houjou is one of those people."
	},
	{
		"type": "MSGSET",
		"MessageID": 14078,
		"TextJPN": "重春課長の見たところでは、何も知らされていないみたいです。",
		"TextENG": "As far as Chief Shigeharu can tell, he hasn't been told anything."
	},
	{
		"type": "MSGSET",
		"MessageID": 14079,
		"TextJPN": "ヒモのくせに信用されてなかったってことですかね。",
		"TextENG": "He was her pimp, but she didn't trust him at all, did she?"
	},
	{
		"type": "MSGSET",
		"MessageID": 14080,
		"TextJPN": "北条鉄平は興宮のアパートを出て、雛見沢の元の家に戻った様子です。",
		"TextENG": "Teppei Houjou has left the apartment in Okinomiya and has returned to his former residence in Hinamizawa."
	}
]