{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "ノートの１７２ページ",
            "ENG": "Notebook Page 172"
        },
        {
            "type": "MSGSET",
            "MessageID": 15084,
            "TextJPN": "私が地下の秘密部屋と呼んでいたあの場所は、正しくは地下祭具殿と呼ばれているらしい。",
            "TextENG": "That underground torture room is officially called the underground ritual storehouse."
        },
        {
            "type": "MSGSET",
            "MessageID": 15085,
            "TextJPN": "ということは、秘密部屋と祭具殿は同義語だということなのか。",
            "TextENG": "So, do ``torture room`` and ``ritual storehouse`` mean the same thing?"
        },
        {
            "type": "MSGSET",
            "MessageID": 15086,
            "TextJPN": "鷹野さんの説では、明治以降も綿流しを始めとする血生臭い風習は、御三家に密かに引き継がれているという。",
            "TextENG": "According to Takano-san's theory, bloody rituals, including Watanagashi, have been passed down among the Three Families even after the Meiji Era."
        },
        {
            "type": "MSGSET",
            "MessageID": 15087,
            "TextJPN": "そして、許されるならばいつでもその儀式を執り行える準備があるのだとか。",
            "TextENG": "The rituals are always ready to be performed."
        },
        {
            "type": "MSGSET",
            "MessageID": 15088,
            "TextJPN": "祭具、つまり祭る（祀る）という言葉の対に拷問がある以上、@k雛見沢の源流に、血生臭い文化があることは否定できない。",
            "TextENG": "Their form of worship always revolved around torture,@k so Hinamizawa's history involved a great deal of human slaughter."
        },
        {
            "type": "MSGSET",
            "MessageID": 15089,
            "TextJPN": "鷹野さんの説は正しい。",
            "TextENG": "Takano-san's theory is correct."
        },
        {
            "type": "MSGSET",
            "MessageID": 15090,
            "TextJPN": "そして象徴的な祭具殿と違い、園崎本家の地下祭具殿は確かに常時使用可能な状態で維持されていた。",
            "TextENG": "The underground storehouse at the Sonozaki house looked well maintained."
        },
        {
            "type": "MSGSET",
            "MessageID": 15091,
            "TextJPN": "ここにおいても鷹野さんの説は正しい。",
            "TextENG": "Takano-san is right about that, too."
        },
        {
            "type": "MSGSET",
            "MessageID": 15092,
            "TextJPN": "公由家の倉は知らないが、園崎家、古手家がこうして『祭具』を祀るのだから、近い規模の物を秘蔵しているに違いない。",
            "TextENG": "Since the Sonozaki family and the Furude family both have ritual storehouses, the Kimiyoshi family must have one, too."
        },
        {
            "type": "MSGSET",
            "MessageID": 15093,
            "TextJPN": "そう、現代の御三家にも脈々と、残酷な風習が受け継がれているのだ。",
            "TextENG": "After all, these ancient and brutal customs are still handed down through the generations."
        },
        {
            "type": "MSGSET",
            "MessageID": 15094,
            "TextJPN": "この呪われた村で、村ぐるみで今も奇怪な何かが行なわれている事実に備えろ…。",
            "TextENG": "I should remain armed with the knowledge that occult events are still secretly being performed in this cursed village..."
        }
    ]
}