[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "いいお天気",
		"ENG": "Pleasant Weather"
	},
	{
		"type": "MSGSET",
		"MessageID": 15284,
		"TextJPN": "風通しの良さだけは自慢だった。",
		"TextENG": "One reason I like my house is because it has good ventilation."
	},
	{
		"type": "MSGSET",
		"MessageID": 15285,
		"TextJPN": "少なくとも風が吹いている時は、冷房などなくても充分に涼めるのだった。",
		"TextENG": "As long as there's a nice breeze, I don't have to rely on a fan to keep me cool."
	},
	{
		"type": "MSGSET",
		"MessageID": 15286,
		"TextJPN": "大きく開けた窓に干してあった布団を引っ込めると、私はそこに座布団を敷いて、縁側の夕涼みと洒落込むのだった。",
		"TextENG": "I can take down my futon from the windowsill, place my cushion near the open window, and enjoy the cool breeze of the evening."
	},
	{
		"type": "MSGSET",
		"MessageID": 15287,
		"TextJPN": "日めくりのカレンダーは昭和の５８年、６月であることを示していた。",
		"TextENG": "According to my page-a-day calendar, it's June, 1983 today."
	},
	{
		"type": "MSGSET",
		"MessageID": 15288,
		"TextJPN": "６月にも拘らず、今年は空梅雨でもう夏本番の到来のようだった。@k……異常気象というやつらしい。",
		"TextENG": "While it was still June, it seemed like summer skipped the rainy season and was already coming around the corner.@k ...This was very abnormal, apparently."
	},
	{
		"type": "MSGSET",
		"MessageID": 15289,
		"TextJPN": "百年に一度の異常気象だったとしても、それが昭和５８年に必ず起こることなら別に珍しいことでもなんでもない。",
		"TextENG": "Even if it was abnormal weather that only comes around once in a hundred years, if it was supposed to come in June of 1983, then it wasn't so much of a big deal."
	},
	{
		"type": "MSGSET",
		"MessageID": 15290,
		"TextJPN": "それは必然だということ。",
		"TextENG": "It was inevitable."
	},
	{
		"type": "MSGSET",
		"MessageID": 15291,
		"TextJPN": "そんなことより、下校時に突然振り出す夕立の方が、どれほど予想不能で珍しいことか。",
		"TextENG": "On the other hand, the sudden evening shower on the way home from school was more unpredictable than anything else."
	},
	{
		"type": "MSGSET",
		"MessageID": 15292,
		"TextJPN": "全てが何から何まで予定調和の日々だけど。",
		"TextENG": "Every day had been in perfect harmony, as if it was all carefully planned."
	},
	{
		"type": "MSGSET",
		"MessageID": 15293,
		"TextJPN": "何だか今年は色々と幸先がいい気がする。",
		"TextENG": "I felt like something good was going to happen this year."
	},
	{
		"type": "MSGSET",
		"MessageID": 15294,
		"TextJPN": "…何て言うのかな。",
		"TextENG": "...How should I put it..."
	},
	{
		"type": "MSGSET",
		"MessageID": 15295,
		"TextJPN": "スゴロクゲームで一番最初のサイコロで６が出て、自分ひとりだけたくさんのリードで始まった時のようないい気分、というのかな。",
		"TextENG": "It's like the feeling I get when I roll a six on the first throw of a board game and start off with a huge lead."
	},
	{
		"type": "MSGSET",
		"MessageID": 15296,
		"TextJPN": "もっとも、サイコロというのは振れば振るほど、そのトータルは平均値に近付く。",
		"TextENG": "When it comes to a die, the more you roll it, the more the total averages out."
	},
	{
		"type": "MSGSET",
		"MessageID": 15297,
		"TextJPN": "私たちの人生は日々、あらゆるところでサイコロをたくさん投げている。",
		"TextENG": "We actually roll a die many times every day of our lives."
	},
	{
		"type": "MSGSET",
		"MessageID": 15298,
		"TextJPN": "だから、ささやかな幸運の１つ程度で浮かれることもないのだけど。",
		"TextENG": "So, it's not like one stroke of luck is really a big deal to be overly happy with."
	},
	{
		"type": "MSGSET",
		"MessageID": 15299,
		"TextJPN": "……最初のサイコロが６でも次が１なら、７で、平均値。",
		"TextENG": "...If I roll a six on my first throw and a one on the next throw, the total is seven."
	},
	{
		"type": "MSGSET",
		"MessageID": 15300,
		"TextJPN": "運命主義者なら、次に出るサイコロは１の確率が高いとでも言い出すのか。",
		"TextENG": "If you believe in fate, you might say there's a higher possibility of a one to come up on the die."
	},
	{
		"type": "MSGSET",
		"MessageID": 15301,
		"TextJPN": "でも、次に振るサイコロは１から６まで何が出るかわからない。@kそれが、運命というもの。",
		"TextENG": "But you can never actually tell what number you will roll.@k That's what fate is all about."
	},
	{
		"type": "MSGSET",
		"MessageID": 15302,
		"TextJPN": "……次も６が出るかもしれないな。",
		"TextENG": "...You might roll a six again."
	},
	{
		"type": "MSGSET",
		"MessageID": 15303,
		"TextJPN": "全体で見れば３６分の１の奇跡だけど、…１つ１つ積み立てて行こうと思えば、たったの６分の１程度の奇跡でしかないのだから。",
		"TextENG": "The chance of rolling a six twice in a row is one out of thirty-six... but if you look at each throw one by one, there's only a one-sixth chance of that miracle."
	},
	{
		"type": "MSGSET",
		"MessageID": 15304,
		"TextJPN": "沙都子が昨日くくりつけたガラス風鈴が、とても涼しい音色を聞かせてくれるのだった…。",
		"TextENG": "The glass wind chime Satoko put up yesterday was making a refreshing sound..."
	}
]