[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "ノートの１８３ページ",
		"ENG": "Notebook Page 183"
	},
	{
		"type": "MSGSET",
		"MessageID": 15117,
		"TextJPN": "鬼婆が即死していたのは、本当に計算外だった。",
		"TextENG": "I wasn't planning to kill the hag so quickly."
	},
	{
		"type": "MSGSET",
		"MessageID": 15118,
		"TextJPN": "この時点での私は、いつか殺す相手だったから問題ない、と負け惜しみを言っているが、明らかに痛手だった。",
		"TextENG": "I was going to kill her anyway, but it was too soon."
	},
	{
		"type": "MSGSET",
		"MessageID": 15119,
		"TextJPN": "園崎明王とも呼ばれる園崎本家の命令中枢は、一般にはピラミッド型だと思われているが、実際はそうではない。",
		"TextENG": "People would normally assume that the Sonozaki family operates as a hierarchy, but that's not true."
	},
	{
		"type": "MSGSET",
		"MessageID": 15120,
		"TextJPN": "厳密には、省庁のような縦割り型で、それぞれの部門が小ピラミッドを形成してる。",
		"TextENG": "It's actually more like a system of government. Several ministries stem from the main family, and each forms a hierarchy of its own."
	},
	{
		"type": "MSGSET",
		"MessageID": 15121,
		"TextJPN": "縦割りゆえに横の連絡がない。",
		"TextENG": "These ministries don't communicate with one another."
	},
	{
		"type": "MSGSET",
		"MessageID": 15122,
		"TextJPN": "いや、それどころか自分のピラミッド以外がわからない秘密主義だと言えるだろう。",
		"TextENG": "The people who belong to a given ministry don't know what other ministries are doing. That way, the Sonozaki family's dealings are kept perfectly secret."
	},
	{
		"type": "MSGSET",
		"MessageID": 15123,
		"TextJPN": "もちろん園崎家の重鎮たちは、いくつもあるピラミッドの頂点に位置する。",
		"TextENG": "Of course, the most important people in the family govern several ministries."
	},
	{
		"type": "MSGSET",
		"MessageID": 15124,
		"TextJPN": "自分の下位のピラミッドについては精通している。",
		"TextENG": "They know, of course, about their own ministries..."
	},
	{
		"type": "MSGSET",
		"MessageID": 15125,
		"TextJPN": "他の親類たちが管理しているピラミッドについても、多少の情報交換は出来ている。",
		"TextENG": "And they know a little bit about the ministries their relatives run."
	},
	{
		"type": "MSGSET",
		"MessageID": 15126,
		"TextJPN": "だが、それでも全部のピラミッドについてはわかっていない。",
		"TextENG": "But none of them know everything."
	},
	{
		"type": "MSGSET",
		"MessageID": 15127,
		"TextJPN": "陽のピラミッド、@k陰のピラミッド。@kその他にお魎直轄の秘密の小ピラミッドがいくつか。",
		"TextENG": "There are ministries that work in the open,@k there are ministries that work unseen,@k and there are some smaller ones that Oryou runs herself."
	},
	{
		"type": "MSGSET",
		"MessageID": 15128,
		"TextJPN": "そのほとんどを頭首代行である魅音は知っているようだが、だからと言って、全部知っているとは限らない。",
		"TextENG": "Mion seems to know about most of them, but she doesn't necessarily know them all."
	},
	{
		"type": "MSGSET",
		"MessageID": 15129,
		"TextJPN": "現に、最高機密である『オヤシロさまの祟り』については知らなかった。",
		"TextENG": "In fact, she didn't know about 'the curse.'"
	},
	{
		"type": "MSGSET",
		"MessageID": 15130,
		"TextJPN": "それを思うと、鬼婆が死して永遠に口を閉ざしたのは、暗部を暴く上で致命的な痛手と言えた……。",
		"TextENG": "Considering that, the fact that the hag died before I could interrogate her is a huge loss..."
	}
]