{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "スクラップ帳よりⅢ",
            "ENG": "From The Scrapbook III"
        },
        {
            "type": "MSGSET",
            "MessageID": 13444,
            "TextJPN": "＜儀式の祭具について＞",
            "TextENG": "＜Implements Used For the Ritual＞"
        },
        {
            "type": "MSGSET",
            "MessageID": 13445,
            "TextJPN": "古代の宗教儀式に用いられた儀式道具は『祭具』と呼ばれ、その一部が今日も古手神社や御三家の蔵に祀られている。",
            "TextENG": "Ritual tools utilized for ancient religious ceremonies are commonly referred to as 'implements' or 'ritual implements,' and even now, some of them are enshrined on the property of Furude Shrine and the Three Families."
        },
        {
            "type": "MSGSET",
            "MessageID": 13446,
            "TextJPN": "だが、それらの確認できる『祭具』はいずれも装飾的なものばかりで、鬼ヶ淵村の暗部を司る儀式に使用されたと思われるものは何一つない。",
            "TextENG": "However, the identifiable tools are all decorative, and none appear to have been used in rituals governing the dark side of Onigafuchi Village."
        },
        {
            "type": "MSGSET",
            "MessageID": 13447,
            "TextJPN": "幕末から明治にかけ、数々の伝統儀式が喪失した際にそれらも紛失、@kもしくは闇に葬られてしまったのだろうか？",
            "TextENG": "As the Edo era came to a close and many traditional rituals were lost, were they lost as well,@k or perhaps buried in the darkness?"
        },
        {
            "type": "MSGSET",
            "MessageID": 13448,
            "TextJPN": "私はそうは思わない。",
            "TextENG": "I don't believe so."
        },
        {
            "type": "MSGSET",
            "MessageID": 13449,
            "TextJPN": "鬼隠しの夜の宴に使った『祭具』も、生贄の儀式に使った『祭具』も、人知れずそれらは祀られ、現存しているに違いない。",
            "TextENG": "Both the implements used on the night of the feast of Onikakushi and those used during the sacrificial ceremony must still exist, enshrined away from the eyes of the masses."
        },
        {
            "type": "MSGSET",
            "MessageID": 13450,
            "TextJPN": "それは紛れもなくこの雛見沢に、今日この瞬間にも実在しているのだ。",
            "TextENG": "Without a doubt, they exist here, today, at this very moment, in Hinamizawa."
        },
        {
            "type": "MSGSET",
            "MessageID": 13451,
            "TextJPN": "それがどこに祀られているか、九分見当はついている。",
            "TextENG": "Also, I'm nearly certain where they've been enshrined."
        },
        {
            "type": "MSGSET",
            "MessageID": 13452,
            "TextJPN": "これまでは堅牢だった施錠が、今年からどういうわけか低廉な安っぽい南京錠に変わったのだ。@kあの程度の錠前なら、彼なら何とかできるかもしれない。",
            "TextENG": "What was once locked steadfastly has, for some reason, changed this year to a cheap-looking padlock.@k He may be able to do something about such a lock."
        },
        {
            "type": "MSGSET",
            "MessageID": 13453,
            "TextJPN": "だが、集会所が遠くないということもあり、常に人の気配の絶えない場所でもある。",
            "TextENG": "However, it is not far from the assembly hall, nor is it ever far from the presence of people."
        },
        {
            "type": "MSGSET",
            "MessageID": 13454,
            "TextJPN": "だが私は諦めない。",
            "TextENG": "However, I will not give up."
        },
        {
            "type": "MSGSET",
            "MessageID": 13455,
            "TextJPN": "…雛見沢中の全ての村人の死角となる夜が、もうすぐやって来る。",
            "TextENG": "...The night when it becomes a blind spot to every villager in Hinamizawa is coming soon."
        },
        {
            "type": "MSGSET",
            "MessageID": 13456,
            "TextJPN": "もうすぐ、綿流し。",
            "TextENG": "Soon, it will be Watanagashi."
        }
    ]
}