{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "ノートの１７９ページ",
            "ENG": "Notebook Page 179"
        },
        {
            "type": "MSGSET",
            "MessageID": 15107,
            "TextJPN": "この時の祭具殿侵入が、結局、鷹野さんたちの祟られる理由となった。",
            "TextENG": "The reason why Takano-san and Tomitake-san were cursed is because they broke into the ritual storehouse."
        },
        {
            "type": "MSGSET",
            "MessageID": 15108,
            "TextJPN": "祭具殿侵入がどういう形で発覚したのかは分からない。",
            "TextENG": "I don't know how the villagers found out about it."
        },
        {
            "type": "MSGSET",
            "MessageID": 15109,
            "TextJPN": "最初に思いつくのは、何者かに目撃されていたこと。",
            "TextENG": "Maybe somebody was watching."
        },
        {
            "type": "MSGSET",
            "MessageID": 15110,
            "TextJPN": "次に思いつくのは、侵入警報のようなものがあったこと。",
            "TextENG": "Maybe there was an anti-theft alarm."
        },
        {
            "type": "MSGSET",
            "MessageID": 15111,
            "TextJPN": "何れにせよ、この祭具殿侵入はおそらくリアルタイムで祟りのシステムの上位者に通報されていた。",
            "TextENG": "Either way, our intrusion must've been reported to the highest level of the curse system."
        },
        {
            "type": "MSGSET",
            "MessageID": 15112,
            "TextJPN": "なぜなら、もっとも遠い地で遺体が見つかることになる鷹野さんの殺された時間などを考えると、@k祭具殿を出て私たちが別れてすぐくらいに殺されてなければならないからだ。",
            "TextENG": "That's because, considering the distance between the village and the site where Takano-san's body was found,@k she must've been killed right after we came out of the ritual storehouse."
        },
        {
            "type": "MSGSET",
            "MessageID": 15113,
            "TextJPN": "この手際の良さは特筆に値する。",
            "TextENG": "It was done very quickly."
        },
        {
            "type": "MSGSET",
            "MessageID": 15114,
            "TextJPN": "相当高度な暗殺部隊が組織されているのか、さもなければ『５年目の祟りの準備』がすでにされていたからなのか。",
            "TextENG": "It's possible that a special assassination team exists for this purpose, or that the plan had been set up a long time ago."
        },
        {
            "type": "MSGSET",
            "MessageID": 15115,
            "TextJPN": "園崎家の暗部を担当する秘密の集団の存在も否定できないが、後者の説の方が信憑性がある。",
            "TextENG": "They might've been secret agents of the Sonozaki family, but the latter sounds more valid."
        },
        {
            "type": "MSGSET",
            "MessageID": 15116,
            "TextJPN": "しかし、だとすると、５年目の祟りは、祭具殿侵入がなかったら『本来』誰に下されていたのか、という疑問にぶつかる。",
            "TextENG": "But if so, who would have been the victim if nobody broke into the ritual storehouse?"
        }
    ]
}
