[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "決意",
		"ENG": "決意"
	},
	{
		"type": "MSGSET",
		"MessageID": 16268,
		"TextJPN": "汗とカビの臭いが染み付いた薄暗い道場に、道着姿の赤坂の姿があった。",
		"TextENG": "Akasaka was training inside a dark dojo filled with the smell of sweat and mold."
	},
	{
		"type": "MSGSET",
		"MessageID": 16269,
		"TextJPN": "その道場は、雑多な繁華街の朽ちた低層ビルの一室にあり、広くはないし、トレーニング器具が充実しているわけでもない。",
		"TextENG": "The dojo was located in the middle of downtown, in a small building. It wasn't that big, and they weren't that well equipped, either."
	},
	{
		"type": "MSGSET",
		"MessageID": 16270,
		"TextJPN": "ぱっと見た限り、赤坂ほどの者が師事するに足りるほど立派な道場には見えなかった。",
		"TextENG": "It certainly didn't look like a dojo where a person as skilled as Akasaka would train."
	},
	{
		"type": "MSGSET",
		"MessageID": 16271,
		"TextJPN": "門下生も少なく、稽古に勤しんでいるのは赤坂を含めて、ほんの３～４人しかいない。",
		"TextENG": "There were only three or four students there, including Akasaka."
	},
	{
		"type": "MSGSET",
		"MessageID": 16272,
		"TextJPN": "……でも、それでも赤坂が選んだ道場だった。",
		"TextENG": "...But this was the dojo he picked."
	},
	{
		"type": "MSGSET",
		"MessageID": 16273,
		"TextJPN": "赤坂にとっての空手は、敵を打ち砕く武器であることに違いないが、…今の赤坂はさらに別の境地を求めていた。",
		"TextENG": "To Akasaka, karate was certainly a weapon for crushing his enemies... but now he was seeking something further from it."
	},
	{
		"type": "MSGSET",
		"MessageID": 16274,
		"TextJPN": "それを求めるには、喧嘩っ早い若い門下生が大勢いる実戦形式の道場は肌に合わなかったということだ。",
		"TextENG": "To achieve his goal, a dojo with many young students having actual physical lessons wouldn't work."
	},
	{
		"type": "MSGSET",
		"MessageID": 16275,
		"TextJPN": "いくつかの道場を渡り歩き、最後に至ったのが、このおんぼろ道場だったのである…。",
		"TextENG": "He had gone to so many different dojos and this was the one he finally settled on."
	},
	{
		"type": "MSGSET",
		"MessageID": 16276,
		"TextJPN": "時折、聞こえるその重い音と鎖がガチャリと鳴る音は、赤坂が打つサンドバッグが軋む音だった。",
		"TextENG": "Every time Akasaka punched a sandbag, the heavy thud of his punch and the clang of the sandbag's chain would echo."
	},
	{
		"type": "MSGSET",
		"MessageID": 16277,
		"TextJPN": "…むやみやたらに打ちつけているのではない。深く思案し、練りに練り上げてから、打つ！",
		"TextENG": "He wasn't just punching blindly. He thought first, developed those thoughts, and then... Punch!"
	},
	{
		"type": "MSGSET",
		"MessageID": 16278,
		"TextJPN": "それは音というよりは、深く低い振動。汗の粒が飛び散り、埃の浮かぶ空気がぶわっと跳ね上がり、その重みを暗に語る。一撃必殺を体現した見事な正拳だった。",
		"TextENG": "It was more of a deep and low vibration than a proper sound. Drops of sweat scattered, and the dust welled up in the air. It was a perfect blow embodying the concept of ``one strike, one kill``."
	},
	{
		"type": "MSGSET",
		"MessageID": 16279,
		"TextJPN": "だが、赤坂はどこか納得が行かないらしい。薄く目を瞑り、……力の込め方や呼吸を深さ浅さを整え、時にはセミの鳴き声を聞く間すら与えるように、再び、打つ。",
		"TextENG": "But he wasn't satisfied. He closed his eyes, controlled his breathing as if trying to hear the cry of cicadas, then he punched again."
	},
	{
		"type": "MSGSET",
		"MessageID": 16280,
		"TextJPN": "素人が見れば、それはまるで休み休みやっているように見えるのだろうが。…それを横目に見ながら自らもトレーニングに励む門下生たちは、その練りこんだ一撃に畏怖を超えた尊敬の念すら感じているのだった…。",
		"TextENG": "From a beginner's perspective, it looked like he was taking breaks between each. ...The other students training on their own would glance over and sense a fearsome respect at his focused blows."
	},
	{
		"type": "MSGSET",
		"MessageID": 16281,
		"NamesJPN": "門下生",
		"PreTextTags": "@vS20/00/monkaA44001.",
		"TextJPN": "「……赤坂さんって、警察に勤めてるって噂だぜ…？」",
		"NamesENG": "Disciple",
		"TextENG": "``I heard Akasaka-san works at the police department.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 16282,
		"NamesJPN": "門下生",
		"PreTextTags": "@vS20/00/monkaB44001.",
		"TextJPN": "「マジかよ…。@k@vS20/00/monkaB44002.あんな人が警官やってるなら、俺は悪いことする気なんかおきねぇぜ…」",
		"NamesENG": "Disciple",
		"TextENG": "``Really?@k@vS20/00/monkaB44002. If someone like him is a police officer, I don't want to do anything bad...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 16283,
		"NamesJPN": "門下生",
		"PreTextTags": "@vS20/00/monkaA44002.",
		"TextJPN": "「しかし、……赤坂さんも集中力がすげぇよな。あの人、疲れるってことを知らねぇぜ？」",
		"NamesENG": "Disciple",
		"TextENG": "``Still... his concentration sure is amazing. He never gets tired.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 16284,
		"TextJPN": "赤坂は非番の日は、朝の一番から道場にやって来る。そして、黙々といつまでも稽古に勤しむのだ。",
		"TextENG": "On his days off, Akasaka came to the dojo in the early morning. And he silently trained all day."
	},
	{
		"type": "MSGSET",
		"MessageID": 16285,
		"TextJPN": "それはもはや、肉体のトレーニングというより、精神のトレーニングの領域に違いない。その途切れぬ集中力こそ、赤坂の強さの秘密だと彼らは見抜いていた。",
		"TextENG": "His training was no longer physical, but mental. The other students were already aware that his continuous concentration was the secret of his strength."
	},
	{
		"type": "MSGSET",
		"MessageID": 16286,
		"TextJPN": "だが、それを実践するのは簡単ではない。…人は生きている限り、無数のしがらみや雑念に囚われる。それらの全てから自分の精神を解き放つのは、武道の次元を超え、悟りの境地にすら踏み込むかもしれない。",
		"TextENG": "However, that was easier said than done. ...As long as a person lives, they are bound by countless ties and idle thoughts. For a person to submit all his will into such singular focus is more like trying to attain enlightenment than something in the realm of martial arts."
	},
	{
		"type": "MSGSET",
		"MessageID": 16287,
		"TextJPN": "人はその境地を得るために、様々な道を模索してきた。…そしてわかったのは、それに至る道は一つではないということ。……どんな道であっても、極めれば至れる、ということなのだ。",
		"TextENG": "Man has tried many different methods to achieve such enlightenment. ...And what we've learned is that there is no one way to reach it. ...And a path one takes can reach it, if mastered."
	},
	{
		"type": "MSGSET",
		"MessageID": 16288,
		"TextJPN": "そして赤坂が選んだ道が、空手だったということだった…。",
		"TextENG": "Karate is what Akasaka chose."
	},
	{
		"type": "MSGSET",
		"MessageID": 16289,
		"NamesJPN": "門下生",
		"PreTextTags": "@vS20/00/monkaC44001.",
		"TextJPN": "「噂に聞いたんだけどよ…。@k@vS20/00/monkaC44002.あの人、奥さん死んじゃってるらしいんだよ。@k@vS20/00/monkaC44003.それを忘れるために空手を始めたって噂だぜ」",
		"NamesENG": "Disciple",
		"TextENG": "``The rumors say@k@vS20/00/monkaC44002. that his wife is dead.@k@vS20/00/monkaC44003. Supposedly, he does karate to forget about that.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 16290,
		"NamesJPN": "門下生",
		"PreTextTags": "@vS20/00/monkaB44003.",
		"TextJPN": "「あれ？　俺が聞いた話は違うぜ。@k@vS20/00/monkaB44004.…任務中に、女の子を救えなかったとか何とかで、それで自分の無力さを痛感したとか何とか…」",
		"NamesENG": "Disciple",
		"TextENG": "``Really? That's different from what I heard.@k@vS20/00/monkaB44004. I heard he couldn't save a girl on the job, leading him to realize his weaknesses, or something like that...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 16291,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS20/13/441300050.",
		"TextJPN": "「………おい、聞こえてるぞ。@k@vS20/13/441300051.人の噂話なんかしてないで稽古をしろ」",
		"NamesENG": "Akasaka",
		"TextENG": "``...Hey, I can hear you.@k@vS20/13/441300051. Quit talking about other people and train.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 16292,
		"NamesJPN": "門下生たち",
		"PreTextTags": "@o65.@vS20/00/monkaA44003|S20/00/monkaB44005|S20/00/monkaC44004.",
		"TextJPN": "「「お、押忍ッ！！」」",
		"NamesENG": "Followers",
		"TextENG": "``````Yes, sir!!``````"
	},
	{
		"type": "MSGSET",
		"MessageID": 16293,
		"TextJPN": "その時、小さな電子音が聞こえた。誰かの時計が昼を伝えたのだ。",
		"TextENG": "There was a small beeping noise. Somebody's watch was letting them know it was noon."
	},
	{
		"type": "MSGSET",
		"MessageID": 16294,
		"NamesJPN": "門下生",
		"PreTextTags": "@vS20/00/monkaA44004.",
		"TextJPN": "「あ、赤坂さん。@k@vS20/00/monkaA44005.俺たち、弁当買ってきますけど、赤坂さんのも買って来ましょうか？」",
		"NamesENG": "Disciple",
		"TextENG": "``Akasaka-san, we're going to get some lunch.@k@vS20/00/monkaA44005. Can we get you something too?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 16295,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS20/13/441300052.",
		"TextJPN": "「………助かる。@k@vS20/13/441300053.何でもいいぞ。頼む」",
		"NamesENG": "Akasaka",
		"TextENG": "``......Sure.@k@vS20/13/441300053. I don't care what you get. Thanks.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 16296,
		"TextJPN": "赤坂にとっては、弁当を買ってきてもらえることより、彼らが出掛けて、道場内が静かになることの方が嬉しかったかもしれない。",
		"TextENG": "Akasaka was more pleased to be alone in the dojo than to have anyone bring him lunch."
	},
	{
		"type": "MSGSET",
		"MessageID": 16297,
		"TextJPN": "彼らが靴に履き替え、ぱたぱたと出て行くと、道場はシンと静まり返るのだった…。",
		"TextENG": "When they left, silence filled the building."
	},
	{
		"type": "MSGSET",
		"MessageID": 16298,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS20/13/441300054.",
		"TextJPN": "「…クソ。@k@vS20/13/441300055.人の話なんかしやがるから、集中が途切れちまったじゃないか」",
		"NamesENG": "Akasaka",
		"TextENG": "``...Shit.@k@vS20/13/441300055. My focus dissipated because they were talking about me.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 16299,
		"TextJPN": "だが噂話が聞こえた程度で集中が途切れるのでは、それは稽古が足りないということだ。……まだまだ稽古を重ねなければ、無我の境地には至れない。",
		"TextENG": "But if that happened because of that bit of small talk, that meant he had much more training to do. He had to train much harder if he wanted to achieve enlightenment."
	},
	{
		"type": "MSGSET",
		"MessageID": 16300,
		"TextJPN": "気を取り直し、サンドバッグに拳を打ち込むが、その音はさっきまで聞こえていた音に比べると一際軽く、その拳から重みが抜けてしまっていることは明白だった。",
		"TextENG": "He focused again and started to punch the sandbag, but the sound was a lot lighter than before, and obviously the strength in his fists was no longer there."
	},
	{
		"type": "MSGSET",
		"MessageID": 16301,
		"TextJPN": "赤坂は、一度休憩するべきだと悟り、スポーツバッグからタオルを取り出して、床に座り込んだ。",
		"TextENG": "Realizing that he needed to take a break, Akasaka pulled out a towel from his bag and sat down."
	},
	{
		"type": "MSGSET",
		"MessageID": 16302,
		"TextJPN": "セミの声が、体に染み込んで行く。",
		"TextENG": "The sound of cicadas soaked into his body."
	},
	{
		"type": "MSGSET",
		"MessageID": 16303,
		"TextJPN": "窓は開いているが、この道場は風が抜けない構造らしく、大して風は入ってこなかった。それでも、今の赤坂にはわずかの涼風を感じることができるのだった。",
		"TextENG": "The windows were open, but there was no breeze coming in. Still, he could feel the cool air, if just a little."
	},
	{
		"type": "MSGSET",
		"MessageID": 16304,
		"TextJPN": "………赤坂が空手を始めた最大の理由は、…彼らの言う通り、雪絵の死だった。",
		"TextENG": "Just as they said, the reason Akasaka started karate was because of Yukie's death."
	},
	{
		"type": "MSGSET",
		"MessageID": 16305,
		"TextJPN": "もちろん、あの誘拐事件の時、犯人との格闘で遅れを取ったことも充分動機だったのだが、それ以上に大きかったのが雪絵の死の痛みだった…。",
		"TextENG": "Of course, losing against the suspect in that kidnapping incident was one reason too, but more than that, the pain from Yukie's death was what made him start."
	},
	{
		"type": "MSGSET",
		"MessageID": 16306,
		"TextJPN": "雪絵は、鹿骨市へ出張している間に、…病院の階段から転落して死んだ。",
		"TextENG": "Yukie fell down the stairs at the hospital and died while he was on a business trip in Shishibone."
	},
	{
		"type": "MSGSET",
		"MessageID": 16307,
		"TextJPN": "その悲しみがどうしても拭えなくて、空手の門を叩いたのだ。",
		"TextENG": "He couldn't get rid of that depression, so he started learning karate."
	},
	{
		"type": "MSGSET",
		"MessageID": 16308,
		"TextJPN": "だが、……昭和５８年６月。雛見沢大災害が起こった時。……私はとても重要なことを忘れていたのに気付いた。",
		"TextENG": "But in June 1983... When the Great Hinamizawa Disaster occurred, he realized something very important."
	},
	{
		"type": "MSGSET",
		"MessageID": 16309,
		"TextJPN": "それは、雪絵の死を、ひとりの少女に予言されていたこと。",
		"TextENG": "A girl had predicted Yukie's death."
	},
	{
		"type": "MSGSET",
		"MessageID": 16310,
		"TextJPN": "そして、……その予言と引き換えに少女がした、自分を助けてほしいという願いだった。",
		"TextENG": "And, in return, she wanted him to help her."
	},
	{
		"type": "MSGSET",
		"MessageID": 16311,
		"TextJPN": "…雪絵の死は事故だった。どうしようもないことだったと割り切ることもできたかもしれない。だが、あの少女、古手梨花の死は違う。彼女は自分が殺される５年も前にそれを知っていたのだ。",
		"TextENG": "Yukie's death was an accident. He could have told himself that there was nothing he could have done. But, as for the girl... Rika Furude's death was different. She knew about her own death five years prior."
	},
	{
		"type": "MSGSET",
		"MessageID": 16312,
		"TextJPN": "私は雛見沢大災害の時、当時世話になった大石氏のことを思い出し、無事を確認しようと電話をして、………全てを知ったのだった。",
		"TextENG": "When the Disaster occurred, he remembered Ooishi and called him to make sure he was okay......... then found out about everything."
	},
	{
		"type": "MSGSET",
		"MessageID": 16313,
		"TextJPN": "それを知った途端に、…私は深い悔悟に苛まれた。",
		"TextENG": "When he was caught up, he fell into despair."
	},
	{
		"type": "MSGSET",
		"MessageID": 16314,
		"TextJPN": "古手梨花という少女は、私の人生の分岐点だったのではないか。",
		"TextENG": "Rika Furude was the turning point in his life."
	},
	{
		"type": "MSGSET",
		"MessageID": 16315,
		"TextJPN": "私が、彼女の予言を信じ、何かの行動を起こしていたら、雪絵は階段から転落することなんてなかったんじゃないのか。",
		"TextENG": "If he had believed what she predicted and did something about it, maybe Yukie wouldn't have had to fall down the stairs."
	},
	{
		"type": "MSGSET",
		"MessageID": 16316,
		"TextJPN": "そして、正義の心を全うするために警官となった自分が、ひとりの少女の助けに気付くこともできず、少女を取り巻く陰謀を、５年もの猶予がありながら見過ごし、殺してしまったのだ。",
		"TextENG": "He took the oath to serve the public as a police officer, yet he didn't even notice the plea for help from a little girl. He shoved aside a conspiracy surrounding her until it was too late. He had five years to do something about it, but he didn't do anything. And she died."
	},
	{
		"type": "MSGSET",
		"MessageID": 16317,
		"TextJPN": "あの、大臣の孫の誘拐事件で訪れた雛見沢には、………確実に運命の分岐点があったのだ。",
		"TextENG": "Visiting Hinamizawa for the kidnapping case of the Minister's grandson was definitely the turning point in his life."
	},
	{
		"type": "MSGSET",
		"MessageID": 16318,
		"TextJPN": "そこで私が、……もう少し少女の言葉に深く耳を傾けていたなら…。雪絵は死んでいなかった。そして、古手梨花を助けに駆けつけることができていた。",
		"TextENG": "If he had only listened to what that girl said. Yukie would have never died. And he could have been there to help Rika Furude."
	},
	{
		"type": "MSGSET",
		"MessageID": 16319,
		"TextJPN": "…その二つが、……どうしても拭えぬ後悔となって、私を苛むのだ…。",
		"TextENG": "...Those two things continued to haunt him."
	},
	{
		"type": "MSGSET",
		"MessageID": 16320,
		"TextJPN": "大石氏から聞かされた、雛見沢村連続怪死事件は、雛見沢大災害によってうやむやにされてしまったが、…明らかに何か巨大な陰謀を感じさせる奇怪な事件だった。",
		"TextENG": "The investigation into the series of mysterious deaths in Hinamizawa that he heard about from Ooishi was put on indefinite hiatus because of the Disaster... but it was apparent to both of them that there was some conspiracy behind it all."
	},
	{
		"type": "MSGSET",
		"MessageID": 16321,
		"TextJPN": "それに挑むには、数々の複雑事件での経験と、どんな巨悪にも単身で挑める研ぎ澄まされた強さがいる。……私は今、それを手に入れようと仕事と稽古に明け暮れているが…、全てはもう遅い。終わってしまったことなのだから…。",
		"TextENG": "To challenge such things, he needed all the strength and experience that he could muster. He was devoting himself to gain such strength, but it was too late. Everything had already ended."
	},
	{
		"type": "MSGSET",
		"MessageID": 16322,
		"TextJPN": "それを悩んでいた時、この道場の師範に諭されたのだ。",
		"TextENG": "While he was stuck in this dilemma, the dojo instructor admonished him."
	},
	{
		"type": "MSGSET",
		"MessageID": 16323,
		"TextJPN": "終わってしまったことはどうしようもない。…ならばせめて。まったく同じことがもう一度起こった時、次こそは必ず救ってやれるよう、自分を鍛え上げるのみだと。",
		"TextENG": "There's nothing one can do about what's already done. So in that case, the only thing he can do is train diligently so that if the same thing is to happen again, he will be able to save a person in need."
	},
	{
		"type": "MSGSET",
		"MessageID": 16324,
		"TextJPN": "全ては遅い。もう終わってしまっている。",
		"TextENG": "It's all too late. Everything is already over."
	},
	{
		"type": "MSGSET",
		"MessageID": 16325,
		"TextJPN": "雪絵は事故で死に、雛見沢はガス災害で全滅。…そして、梨花ちゃんは何者かに惨たらしく殺された……。",
		"TextENG": "Yukie died in an accident, Hinamizawa was destroyed in the gas disaster. And Rika-chan was murdered as her intestines were ripped out while she was alive..."
	},
	{
		"type": "MSGSET",
		"MessageID": 16326,
		"TextJPN": "クソ……！！！",
		"TextENG": "Shit!!!"
	},
	{
		"type": "MSGSET",
		"MessageID": 16327,
		"TextJPN": "雪絵の死に心を奪われ、救えたかもしれない少女の助けに耳を傾けられなかった…！",
		"TextENG": "I was too obsessed with Yukie's death and couldn't hear the girl's pleas for help..."
	},
	{
		"type": "MSGSET",
		"MessageID": 16328,
		"TextJPN": "いや、耳を傾けていたなら、雪絵の事故だって防げていたかもしれない…！",
		"TextENG": "No, if I had listened to her, I could have prevented Yukie's accident too..."
	},
	{
		"type": "MSGSET",
		"MessageID": 16329,
		"TextJPN": "…諦められない…、諦めきれない…！！　くそぉおぉ…ッ！！！",
		"TextENG": "...Damn it... Damn it!! Shiiiit!!"
	},
	{
		"type": "MSGSET",
		"MessageID": 16330,
		"TextJPN": "後悔に頭を掻き毟る赤坂が見上げた先には、……道場を見守る神棚があった。",
		"TextENG": "As Akasaka clutched his hair and looked up, he noticed a small shrine overhead that protected the dojo."
	},
	{
		"type": "MSGSET",
		"MessageID": 16331,
		"TextJPN": "赤坂に、神仏を敬う気持ちはもちろんあるが、苦しい時に神頼みをしたことはない。……そんな赤坂が初めて神に祈りたいと思った。",
		"TextENG": "Akasaka respected both Shinto and Buddhism, but he had never thought of praying to gods in times of despair. But for the first time, he felt like praying for help."
	},
	{
		"type": "MSGSET",
		"MessageID": 16332,
		"TextJPN": "自分に出来ることなら祈らない。…自分に出来ないことだから、祈った。",
		"TextENG": "If it was something he was capable of doing himself, he would never even consider praying. But as it was something he couldn't resolve on his own, he prayed."
	},
	{
		"type": "MSGSET",
		"MessageID": 16333,
		"TextJPN": "それは、…とてもとても都合のいい願い。",
		"TextENG": "It was a very selfish wish."
	},
	{
		"type": "MSGSET",
		"MessageID": 16334,
		"TextJPN": "その願いが許されるなら、世界中の大勢がきっと願うに違いない願い。",
		"TextENG": "If his wish were to come true, everyone in the whole world would wish for the same thing."
	},
	{
		"type": "MSGSET",
		"MessageID": 16335,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS20/13/441300056.",
		"TextJPN": "「……もう一度…。@k@vS20/13/441300057.もう一度、あの時に戻らせてくれ…。@k@vS20/13/441300058.そうしたら、……今度こそ俺は、二人を救う…ッ！！」",
		"NamesENG": "Akasaka",
		"TextENG": "``...Please...@k@vS20/13/441300057. Please give me another chance to go back to that time.@k@vS20/13/441300058. I swear, that this time, I will save the both of them!!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 16336,
		"TextJPN": "…その時、赤坂は、ふっと全身が軽くなって…。いや、平衡感覚を軽く失うような感じになった…。まるで貧血か何かを起こして倒れる時のような感じ。",
		"TextENG": "At that moment, Akasaka's body suddenly felt very light. No, it was more like he was losing balance. As if he was fainting."
	},
	{
		"type": "MSGSET",
		"MessageID": 16337,
		"TextJPN": "激しい稽古の後に、突然大声を出したものだから、頭が酸欠にでもなったのか。",
		"TextENG": "Perhaps it was because he shouted so loudly after training, and his brain was lacking in oxygen."
	},
	{
		"type": "MSGSET",
		"MessageID": 16338,
		"TextJPN": "なのに、なぜか神棚から目が離せない…。",
		"TextENG": "But he couldn't take his eyes off of the shrine..."
	},
	{
		"type": "MSGSET",
		"MessageID": 16339,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100016.",
		"TextJPN": "「……ありがとう、赤坂。@k@vS20/12/441100017.…あなたの思いが私たちにはとても必要だった」",
		"NamesENG": "Voice",
		"TextENG": "``...Thank you, Akasaka.@k@vS20/12/441100017. ...We needed your thoughts.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 16340,
		"TextJPN": "…………それは、酸欠の時に見る幻なのか。",
		"TextENG": "...Was this a hallucination?"
	},
	{
		"type": "MSGSET",
		"MessageID": 16341,
		"TextJPN": "赤坂は見たことのない、会ったことのない誰かに話しかけられているような気がした。",
		"TextENG": "Akasaka felt like a stranger was talking to him."
	},
	{
		"type": "MSGSET",
		"MessageID": 16342,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100018.",
		"TextJPN": "「私たちが奇跡を願い、@k@vS20/12/441100019.……あなたも奇跡を願わなければ、奇跡は起こらない。@k@vS20/12/441100020.……だって、奇跡は全員が願わなかったら、起こらない。@k@vS20/12/441100021.双方が手を伸ばしあわなかったら、届かない」",
		"NamesENG": "Voice",
		"TextENG": "``We must wish for a miracle,@k@vS20/12/441100019. and you must wish for a miracle too, otherwise a miracle will never occur.@k@vS20/12/441100020. Unless everyone wishes for a miracle, it won't occur.@k@vS20/12/441100021. Unless both sides reach out, their hands won't meet in the middle.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 16343,
		"TextJPN": "………彼女が何を言っているのかわからないけれど、…でも、私はそれを聞き漏らしてはならない気がする。…とても大切なことを、言っている気がする。",
		"TextENG": "He didn't know what she was trying to say, but somehow he felt like he couldn't miss a single word of it. ...He felt like it was something very, very important."
	},
	{
		"type": "MSGSET",
		"MessageID": 16344,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100022.",
		"TextJPN": "「……赤坂。@k@vS20/12/441100023.もし、あなたも望んでくれるなら、…あなたに奇跡を。@k@vS20/12/441100024.私たちに奇跡を」",
		"NamesENG": "Voice",
		"TextENG": "``...Akasaka,@k@vS20/12/441100023. if you wish for it, I'll grant you this miracle.@k@vS20/12/441100024. And it'll be a miracle for us too."
	},
	{
		"type": "MSGSET",
		"MessageID": 16345,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100025.",
		"TextJPN": "「……それは欠けたカケラを結び合わせ、より大きな大きなカケラを生み出すきっかけになる。@k@vS20/12/441100026.……あなたのたった一つの決意が、全員の思いや運命に大きな影響を及ぼすこともあるのだから」",
		"NamesENG": "Voice",
		"TextENG": "...Joining these broken Fragments will give us the chance to create an even greater Fragment.@k@vS20/12/441100026. ...Your resolve, on its own, may greatly influence everyone's fates and intentions.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 16346,
		"NamesJPN": "赤坂",
		"PreTextTags": "@vS20/13/441300059.",
		"TextJPN": "「あの時に、@k@vS20/13/441300060.……もう一度時間を巻き戻してくれるというのか…？」",
		"NamesENG": "Akasaka",
		"TextENG": "``Can you@k@vS20/13/441300060. turn back time to that day?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 16347,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100027.",
		"TextJPN": "「うぅん。そんなこと、私にはできないのです。@k@vS20/12/441100028.……私にできるのは、気付かせることだけ」",
		"NamesENG": "Voice",
		"TextENG": "``No, I can't do that.@k@vS20/12/441100028. The only thing I can do is to let you notice."
	},
	{
		"type": "MSGSET",
		"MessageID": 16348,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100029.",
		"TextJPN": "「……１つのカケラだけでは学べないことを、他のカケラで学んだことを、気付かせてあげるだけ。@k@vS20/12/441100030.…だから、この欠けたカケラをあるべきところへ戻すだけ」",
		"NamesENG": "Voice",
		"TextENG": "To let you notice that things you can't learn from one Fragment, you can learn from others.@k@vS20/12/441100030. So all you have to do is to return this broken Fragment to where it belongs."
	},
	{
		"type": "MSGSET",
		"MessageID": 16349,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100031.",
		"TextJPN": "「……それでもきっと大きな奇跡。@k@vS20/12/441100032.…もっとも、その奇跡を、あなたはきっと気付かないだろうけれど」",
		"NamesENG": "Voice",
		"TextENG": "That's a big miracle itself.@k@vS20/12/441100032. Although, you probably won't even notice it.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 16350,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100033.",
		"TextJPN": "「その、小さなちいさな意志の力が」",
		"NamesENG": "Voice",
		"TextENG": ""
	},
	{
		"type": "MSGSET",
		"MessageID": 16351,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100034.",
		"TextJPN": "「ばらばらに散らばった『カケラ』を『カタマリ』へと変えて、運命の歯車のひとつを回す大きな力となる」",
		"NamesENG": "Voice",
		"TextENG": ""
	},
	{
		"type": "MSGSET",
		"MessageID": 16352,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100035.",
		"TextJPN": "「それは、今まで誰も気がつかなかった、世界の片隅にぽつんと置かれたちいさな歯車」",
		"NamesENG": "Voice",
		"TextENG": ""
	},
	{
		"type": "MSGSET",
		"MessageID": 16353,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100036.",
		"TextJPN": "「でも」",
		"NamesENG": "Voice",
		"TextENG": ""
	},
	{
		"type": "MSGSET",
		"MessageID": 16354,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100037.",
		"TextJPN": "「それが回ることで、強固に組み合わさった歯車たちは向きを変えて、違う大きな動きを生み出してゆく」",
		"NamesENG": "Voice",
		"TextENG": ""
	},
	{
		"type": "MSGSET",
		"MessageID": 16355,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100038.",
		"TextJPN": "「閉ざされた扉をこじ開けるように、力強く」",
		"NamesENG": "Voice",
		"TextENG": ""
	},
	{
		"type": "MSGSET",
		"MessageID": 16356,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100039.",
		"TextJPN": "「立ち塞がった壁を打ち破るように、猛々しく」",
		"NamesENG": "Voice",
		"TextENG": ""
	},
	{
		"type": "MSGSET",
		"MessageID": 16357,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100040.",
		"TextJPN": "「だから、赤坂」",
		"NamesENG": "Voice",
		"TextENG": ""
	},
	{
		"type": "MSGSET",
		"MessageID": 16358,
		"NamesJPN": "声",
		"PreTextTags": "@vS20/12/441100041.",
		"TextJPN": "「その想いを、……どうか、私『たち』に――」",
		"NamesENG": "Voice",
		"TextENG": ""
	}
]