[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "まどかからの手紙",
		"ENG": "Letter From Madoka"
	},
	{
		"type": "MSGSET",
		"MessageID": 17538,
		"TextJPN": "――拝啓。",
		"TextENG": "...Greetings."
	},
	{
		"type": "MSGSET",
		"MessageID": 17539,
		"TextJPN": "お元気ですか？",
		"TextENG": "How are you doing?"
	},
	{
		"type": "MSGSET",
		"MessageID": 17540,
		"TextJPN": "私たちは相変わらず、かんかん照りのお日様の下でとても元気にやっています。",
		"TextENG": "As usual, we're doing fine in this lovely weather."
	},
	{
		"type": "MSGSET",
		"MessageID": 17541,
		"TextJPN": "引っ越してきた当初は村の人たちも少しよそよそしかったけど、今ではすっかり仲良しです。",
		"TextENG": "The people in the village were a little aloof when we first moved here, but we've become good friends now."
	},
	{
		"type": "MSGSET",
		"MessageID": 17542,
		"TextJPN": "つい先月にあった薫さんの還暦祝いには、たくさんの人たちがお祝いに訪れてくれました。",
		"TextENG": "A lot of people came to celebrate Kaoru-san's 60th birthday last month."
	},
	{
		"type": "MSGSET",
		"MessageID": 17543,
		"TextJPN": "…あ、そうそう！",
		"TextENG": "...Oh, that's right!"
	},
	{
		"type": "MSGSET",
		"MessageID": 17544,
		"TextJPN": "薫さんは恥ずかしがったけど、そのお祝いでは彼に赤いチャンチャンコを着せちゃいました！",
		"TextENG": "Kaoru-san was really embarrassed about it, but we dressed him in a red chanchanko jacket, like you do at a 60th birthday!"
	},
	{
		"type": "MSGSET",
		"MessageID": 17545,
		"TextJPN": "『一生ものだから、ね？』なんて言葉巧みに冗談半分に着せてみましたが、予想以上に結構イケてます。",
		"TextENG": "I half-jokingly told him, ``It'll last a lifetime, right?`` when he put it on, but it actually looked pretty good on him."
	},
	{
		"type": "MSGSET",
		"MessageID": 17546,
		"TextJPN": "そして笑えます。",
		"TextENG": "We had a good laugh about it."
	},
	{
		"type": "MSGSET",
		"MessageID": 17547,
		"TextJPN": "せっかくだから、今度写真を送りますね？",
		"TextENG": "I'll try to send a picture next time, ok?"
	},
	{
		"type": "MSGSET",
		"MessageID": 17548,
		"TextJPN": "今年とれたての夏みかんも同梱しましたので、よかったら一緒にご賞味ください。",
		"TextENG": "I also packaged some fresh summer oranges along with this letter. We harvested them this year, so please enjoy them together."
	},
	{
		"type": "MSGSET",
		"MessageID": 17549,
		"TextJPN": "それから私は、この前ついにお姉ちゃんよりも年上になってしまいました。",
		"TextENG": "I've finally become older than Sis was."
	},
	{
		"type": "MSGSET",
		"MessageID": 17550,
		"TextJPN": "…自分の子どもたちに『おばさん』と呼ばせてやる前に自分がおばさんになったことが、すごく残念です。",
		"TextENG": "...It's a shame that my children never had an opportunity to call someone ``Aunt``."
	},
	{
		"type": "MSGSET",
		"MessageID": 17551,
		"TextJPN": "でも案外、なってみると三十路も悪くないものですね。",
		"TextENG": "But surprisingly, turning 30 wasn't as bad I expected."
	},
	{
		"type": "MSGSET",
		"MessageID": 17552,
		"TextJPN": "…なんて赤坂さんに言ったら、怒られるかな？",
		"TextENG": "...Does it upset you to hear that, Akasaka-san?"
	},
	{
		"type": "MSGSET",
		"MessageID": 17553,
		"TextJPN": "…最近ようやく、私はお姉ちゃんの墓前で泣かずに立てるようになりました。",
		"TextENG": "...These days, I've finally been able to stand over Sis's grave without crying."
	},
	{
		"type": "MSGSET",
		"MessageID": 17554,
		"TextJPN": "お墓はお父さんとお母さんの近くに、とも思いましたが、今ではこっちに無理やりつれてきて、正解だったと思います。",
		"TextENG": "I originally wished that her grave was closer to Mom and Dad's, but now I'm starting to think bringing her grave over here was the right decision."
	},
	{
		"type": "MSGSET",
		"MessageID": 17555,
		"TextJPN": "お姉ちゃんはいつも一生懸命で、こっちが息苦しくなるくらいに全力疾走でした。",
		"TextENG": "Sis was always working her hardest, going forward at full power without taking a moment to breathe."
	},
	{
		"type": "MSGSET",
		"MessageID": 17556,
		"TextJPN": "でも、さすがにこのステキな自然の中だと他にすることがなくて、ゆっくり休むしかないと思いますから。",
		"TextENG": "But now that she's out here in the middle of this lovely nature, she finally has no choice but to rest. That's what I believe."
	},
	{
		"type": "MSGSET",
		"MessageID": 17557,
		"TextJPN": "…あ、でも天国にも警察があったら、ひょっとして今頃走り回っているかもしれませんね？",
		"TextENG": "...Oh, but if there are police officers in heaven, maybe she's running around up there now?"
	},
	{
		"type": "MSGSET",
		"MessageID": 17558,
		"TextJPN": "それから、赤坂さん。",
		"TextENG": "Also, Akasaka-san."
	},
	{
		"type": "MSGSET",
		"MessageID": 17559,
		"TextJPN": "今後お姉ちゃんのことで、あまりご自分のことを責めないであげてください。",
		"TextENG": "Going forward, please don't blame yourself for what happened to Sis."
	},
	{
		"type": "MSGSET",
		"MessageID": 17560,
		"TextJPN": "このことは、蔵ちゃんにも同じことを伝えました。",
		"TextENG": "I told Kura-chan the same thing, too."
	},
	{
		"type": "MSGSET",
		"MessageID": 17561,
		"TextJPN": "誰のせいでもない。",
		"TextENG": "It's not anybody's fault."
	},
	{
		"type": "MSGSET",
		"MessageID": 17562,
		"TextJPN": "お姉ちゃんは自分の職務を果たしただけなので、犯人に対する以外の自責他責は筋違いだと、身内の立場を利用して強く、お二人には言わせていただきます。",
		"TextENG": "Sis was just carrying out her duties, so it's wrong to blame anyone other than the culprit. It was the nature of her position. I want the two of you to understand that."
	},
	{
		"type": "MSGSET",
		"MessageID": 17563,
		"TextJPN": "むしろ、その思いを他の事件捜査と犯人逮捕に向けてくれたほうが、私…いえ、私たちは嬉しいです。",
		"TextENG": "Instead, if you could redirect those feelings toward solving other cases and keeping the perpetrators off the streets... that would make me happy."
	},
	{
		"type": "MSGSET",
		"MessageID": 17564,
		"TextJPN": "薫さんも時々、犯人を自分の在職中に捕まえられなかったことが一番の心残りだと言って、申し訳なさそうに墓前で手を合わせたりします。",
		"TextENG": "Sometimes, Kaoru-san claps his hands together and apologizes at her grave, saying that his inability to catch the culprit during his tenure at the station is his biggest regret."
	},
	{
		"type": "MSGSET",
		"MessageID": 17565,
		"TextJPN": "（…そのたびに私、思いっきりどやしつけちゃっています！）",
		"TextENG": "(...And each time, I'd smack him as hard as I could!)"
	},
	{
		"type": "MSGSET",
		"MessageID": 17566,
		"TextJPN": "でも、藤田さんたちが頑張ってくれたおかげで去年、ようやく容疑者を捕まえることができました。",
		"TextENG": "However, thanks to the hard work of Fujita-san and the rest of the team, they were finally able to catch the suspect last year."
	},
	{
		"type": "MSGSET",
		"MessageID": 17567,
		"TextJPN": "だからお姉ちゃんはきっと、最後まで諦めずに頑張ってくれたみんなに感謝しているんじゃないかなって、私は思っています。",
		"TextENG": "So, I think Sis would be grateful to know that everyone did their best and refused to give up."
	},
	{
		"type": "MSGSET",
		"MessageID": 17568,
		"TextJPN": "これからもお仕事、頑張ってください。",
		"TextENG": "So from now on, please do your best at work."
	},
	{
		"type": "MSGSET",
		"MessageID": 17569,
		"TextJPN": "警視総監…は、さすがに無理でもそれに近いくらいの高級官僚になって、世の中の平和のためにご活躍されることを私と私の家族、そしてお姉ちゃんと一緒に祈っております。",
		"TextENG": "My family and I pray that you become Superintendent General of the Metropolitan Police... well, perhaps that's too much of a stretch, but we hope you reach a position close to it and continue working for world peace."
	},
	{
		"type": "MSGSET",
		"MessageID": 17570,
		"TextJPN": "そのためにも、どうかお身体をご自愛ください。",
		"TextENG": "So, please take care of yourself."
	},
	{
		"type": "MSGSET",
		"MessageID": 17571,
		"TextJPN": "それでは、また。",
		"TextENG": "Talk to you later."
	},
	{
		"type": "MSGSET",
		"MessageID": 17572,
		"TextJPN": "山沖　まどか",
		"TextENG": "Madoka Yamaoki."
	}
]