{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "ノートの１８５ページ",
            "ENG": "Notebook Page 185"
        },
        {
            "type": "MSGSET",
            "MessageID": 15131,
            "TextJPN": "５年目の祟り以降、もっとも電話が多かったのは、やはり側近の公由家頭首だった。",
            "TextENG": "The head of the Kimiyoshi family was the one who called the main house most often after the fifth year's curse."
        },
        {
            "type": "MSGSET",
            "MessageID": 15132,
            "TextJPN": "次いで多かったのがうちの父親だった。",
            "TextENG": "My father called the second most."
        },
        {
            "type": "MSGSET",
            "MessageID": 15133,
            "TextJPN": "うちの両親の序列は高いには高いが、うちの母親の昔の勘当騒ぎが尾を引いていて、表舞台にそうそう顔を出せない、やや日陰者っぽい扱いなのだと言う。",
            "TextENG": "My parents were still high in the hierarchy, but the stir caused by my mother's disownment still hung over us, so we got treated as outcasts."
        },
        {
            "type": "MSGSET",
            "MessageID": 15134,
            "TextJPN": "その父親からの電話が多いのは、対外的には距離を置いていても、実際には重用していた鬼婆の陽と陰の二面性の証拠でもある。",
            "TextENG": "So the fact that my father received so many calls proved how much the hag valued us despite the distance at which we were kept, demonstrating her own two-faced respect for both sides of the coin."
        },
        {
            "type": "MSGSET",
            "MessageID": 15135,
            "TextJPN": "父親は、どうも情報面での操作が主な役割のようだった。",
            "TextENG": "My father seems to be in charge of the intelligence bureau."
        },
        {
            "type": "MSGSET",
            "MessageID": 15136,
            "TextJPN": "警察情報や裏情報、噂、そういったアンダーグラウンドな情報を収集しては的確に報告していた。",
            "TextENG": "He reported police information, gossip, and rumors going around in the yakuza business to the hag."
        },
        {
            "type": "MSGSET",
            "MessageID": 15137,
            "TextJPN": "そして鬼婆の要請があれば、それらを黙らせたり、煽り立てたり、捻じ曲げたりできるようだった。",
            "TextENG": "He silences, stirs, and distorts that information at her request."
        },
        {
            "type": "MSGSET",
            "MessageID": 15138,
            "TextJPN": "ちなみに私の忠臣、葛西は父親と旧知の間柄。",
            "TextENG": "By the way, my servant Kasai is an old friend of my father's."
        },
        {
            "type": "MSGSET",
            "MessageID": 15139,
            "TextJPN": "……なるほど、色々と情報に精通しているのも頷けた。",
            "TextENG": "...That must be why Kasai knows many things."
        },
        {
            "type": "MSGSET",
            "MessageID": 15140,
            "TextJPN": "だが『情報』までのようだ。@k『執行』にまで至っていたかは掴みきれない。",
            "TextENG": "But I don't know@k if my father is involved in the curse's execution."
        },
        {
            "type": "MSGSET",
            "MessageID": 15141,
            "TextJPN": "父親は、今回の事件に対する、警察の捜査状況やその他の情報を貪欲に集め報告するばかりで、@k少なくとも今年の祟りについては、自身が関与したわけではなさそうだった。",
            "TextENG": "My assumption is that although he gathered information on the police investigation about the case,@k he wasn't involved in the execution itself."
        },
        {
            "type": "MSGSET",
            "MessageID": 15142,
            "TextJPN": "…一般的には、父親と鬼婆がこんなにも密接なホットラインを持っていることは知られていない。",
            "TextENG": "...The fact that my father and the hag have this close connection isn't widely known."
        },
        {
            "type": "MSGSET",
            "MessageID": 15143,
            "TextJPN": "そのネットワークを利用はするが、やはり外様ということでそれほど近しくしていない…と思われているのが一般的だ。",
            "TextENG": "People know that she uses his information network, but they don't look very far beyond that."
        },
        {
            "type": "MSGSET",
            "MessageID": 15144,
            "TextJPN": "ならこの例のように、一般に知られていない、鬼婆直轄の何か。",
            "TextENG": "In the same way..."
        },
        {
            "type": "MSGSET",
            "MessageID": 15145,
            "TextJPN": "…祟りのシステムを管轄する暗黒部門の存在は、充分に疑える……。",
            "TextENG": "It's possible that a 'curse execution team' exists under the hag's direct control. People just aren't aware of it..."
        }
    ]
}