{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "ノートの８５ページ",
            "ENG": "Notebook Page 85"
        },
        {
            "type": "MSGSET",
            "MessageID": 15075,
            "TextJPN": "昭和５７年のオヤシロさまの祟りの渦中にある時は、私は新しい情報に一喜一憂し、その度に自分の頭の中の仮説をひっくり返した。",
            "TextENG": "During the upheaval surrounding Oyashiro-sama's curse in 1982, I was pulled this way and that by new leads on Satoshi-kun's disappearance. Every time I found information that looked promising, I kept changing my theories."
        },
        {
            "type": "MSGSET",
            "MessageID": 15076,
            "TextJPN": "でもそれはものすごく自分に負担になることで。@k……それだけのことでも私を十分に疲弊させていった。",
            "TextENG": "But that also became an incredible burden on me.@k ...It wore me down plenty on its own."
        },
        {
            "type": "MSGSET",
            "MessageID": 15077,
            "TextJPN": "疲労というのは残酷だけど、とてもやさしい包容力があって。",
            "TextENG": "The fatigue was harsh, but it also provided a very kind acceptance."
        },
        {
            "type": "MSGSET",
            "MessageID": 15078,
            "TextJPN": "怒りや悲しみ、疑いなどの、抱くだけでも私を衰えさせていく感情を、少しずつ少しずつ、眠らせていく。",
            "TextENG": "Bit by bit it soothed away the anger, sadness, and doubt that wore me down."
        },
        {
            "type": "MSGSET",
            "MessageID": 15079,
            "TextJPN": "悟史くんのことを絶対に忘れない。",
            "TextENG": "``I'll never forget Satoshi-kun.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 15080,
            "TextJPN": "忘れて生きていこうなんて思わない。",
            "TextENG": "``I'll never try to forget him and move on.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 15081,
            "TextJPN": "そう常に心の中で念じ続けている。",
            "TextENG": "I constantly repeated those to myself in my head."
        },
        {
            "type": "MSGSET",
            "MessageID": 15082,
            "TextJPN": "念じ続けることで、…悟史くんの思い出を眠らせないように、ずっと、ずっと。",
            "TextENG": "I repeated them... to keep my memories of Satoshi-kun from fading too. Over, and over."
        },
        {
            "type": "MSGSET",
            "MessageID": 15083,
            "TextJPN": "悟史くんとの楽しい思い出と一緒に、……恐ろしい感情も、悲しい感情も、ずっと、ずっと。",
            "TextENG": "For the sake of my fun memories of Satoshi-kun... ...together with my fear, and my sadness, I repeated them forever and ever."
        }
    ]
}