[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "ダム現場の怪奇殺人",
		"ENG": "Mysterious Murder at the Dam Site"
	},
	{
		"type": "MSGSET",
		"MessageID": 12701,
		"TextJPN": "昭和５４年６月２５朝刊より",
		"TextENG": "From the June 25th 1979 edition."
	},
	{
		"type": "MSGSET",
		"MessageID": 12702,
		"TextJPN": "鹿骨市興宮署は６月２３日深夜、@k建設作業員５名を殺人の容疑で逮捕し、逃走した主犯格の建設作業員１名を全国に指名手配した。",
		"TextENG": "June 23rd.@k Five construction workers have been arrested late at night on suspicion of murder at the Shishibone-Okinomiya police station. The main suspect has evaded arrest, and orders for his capture have been issued nationwide."
	},
	{
		"type": "MSGSET",
		"MessageID": 12703,
		"TextJPN": "調べによると、６容疑者は６月２２日午後９時頃、雛見沢ダム建設現場内の作業事務所にて、@k上司である現場監督を集団で暴行して殺害し、そのまま逃走した疑い。",
		"TextENG": "According to our sources, the six suspects were at the Hinamizawa dam construction site work room on the June 22nd at 9PM.@k They are suspected of assaulting and killing their supervisor, a foreman, in a group and then fleeing the scene."
	},
	{
		"type": "MSGSET",
		"MessageID": 12704,
		"TextJPN": "６月２３日午前８時頃、@k鹿骨市内の病院から警察へ、『建設現場の監督を殺害したことをほのめかす男性がいる』との通報があり、@k警察官が駆けつけ事情を聞いたところ、事件を自供。",
		"TextENG": "On June 23rd at 8 o'clock in the morning,@k a hospital in Shishibone City reported to the police that a man had hinted that he had killed his foreman.@k The individual confessed to the crime when questioned at the police station."
	},
	{
		"type": "MSGSET",
		"MessageID": 12705,
		"TextJPN": "供述通りの場所から遺体の一部が発見されたため、同日午後、殺人の容疑で逮捕した。",
		"TextENG": "Since a portion of the body was recovered at the location he gave, he was arrested that afternoon on suspicion of murder and mutilation of a corpse."
	},
	{
		"type": "MSGSET",
		"MessageID": 12706,
		"TextJPN": "他の容疑者も即日逮捕されたが、主犯格の作業員は逃亡中。@k警察は行方を追っている。",
		"TextENG": "The rest of the suspects were arrested the same day, but the main culprit is still at large.@k Police are currently on his trail."
	},
	{
		"type": "MSGSET",
		"MessageID": 12707,
		"TextJPN": "動機について",
		"TextENG": "The motive is purported to be"
	},
	{
		"type": "MSGSET",
		"MessageID": 12708,
		"TextJPN": "『酒盛りをとがめられ口論になり、カッとなって殺した』",
		"TextENG": "``a drunken verbal dispute, during which he killed the victim in a fit of anger.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 12709,
		"TextJPN": "などと供述しているが、それぞれの自供に食い違いも多く、さらに追求するという。",
		"TextENG": "However, as there are multiple inconsistencies with their testimonies, the investigation is ongoing."
	}
]