{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "母の日記Ⅱ",
            "ENG": "Mother's Diary Ⅱ"
        },
        {
            "type": "MSGSET",
            "MessageID": 14781,
            "TextJPN": "あの子が親類会議の時に、またお魎さんの布団に潜り込もうとする。",
            "TextENG": "During the family council, she buried herself under Oryou-san's futon again."
        },
        {
            "type": "MSGSET",
            "MessageID": 14782,
            "TextJPN": "…お魎さんはあの子のことを、目に入れても痛くないくらいに可愛がる。",
            "TextENG": "...Oryou-san dotes on her unwaveringly."
        },
        {
            "type": "MSGSET",
            "MessageID": 14783,
            "TextJPN": "あの子がどんな無礼を働いても何も気にしない。",
            "TextENG": "No matter whatever insolence my child commits, she doesn't mind."
        },
        {
            "type": "MSGSET",
            "MessageID": 14784,
            "TextJPN": "まるで、あの子が猫の子か何かのように。@k…文字通りの猫可愛がりだ。",
            "TextENG": "It's almost as though my child is a kitten or something.@k ...Oryou dotes on her exactly like you would with a kitten."
        },
        {
            "type": "MSGSET",
            "MessageID": 14785,
            "TextJPN": "私は母としての立場上、それを叱る。",
            "TextENG": "As her mother, I chided her for doing that."
        },
        {
            "type": "MSGSET",
            "MessageID": 14786,
            "TextJPN": "お魎さんが良い良いと三度言うまでは、形式的に叱る。",
            "TextENG": "Until Oryou-san had said three times that it was fine, I chided her as a formality."
        },
        {
            "type": "MSGSET",
            "MessageID": 14787,
            "TextJPN": "もちろんあの子は私の叱りなどに耳は貸さない。",
            "TextENG": "Of course she never lends an ear to any of my chidings."
        },
        {
            "type": "MSGSET",
            "MessageID": 14788,
            "TextJPN": "……私よりもお魎さんの方が立場がずっと上であることを知っていて、そう振舞っているのだ。",
            "TextENG": "...Knowing that Oryou-san's standing was far above mine, she behaves like that."
        },
        {
            "type": "MSGSET",
            "MessageID": 14789,
            "TextJPN": "そんな年令不相応な狡猾さも、私は好かない。",
            "TextENG": "I don't like the cunning that's unbefitting of her age either."
        },
        {
            "type": "MSGSET",
            "MessageID": 14790,
            "TextJPN": "そもそも、お魎さんに止まらず、村の老人たちはあの子を甘やかし過ぎている。",
            "TextENG": "In any case, not only Oryou-san, but the rest of the old folk in the village spoil her too much."
        },
        {
            "type": "MSGSET",
            "MessageID": 14791,
            "TextJPN": "ある日、私は驚いた。",
            "TextENG": "One day, I was surprised."
        },
        {
            "type": "MSGSET",
            "MessageID": 14792,
            "TextJPN": "私は偶然、買い物の帰り、とある駄菓子屋の軒先にひとりいるあの子を見つけた。",
            "TextENG": "By chance, on the way back from some shopping, I saw her by herself just outside a candy shop."
        },
        {
            "type": "MSGSET",
            "MessageID": 14793,
            "TextJPN": "あの子は、おもむろにお菓子を一掴みすると、そのまま包装を剥いて口にし始めたのだ。",
            "TextENG": "My own child suddenly grabbed a snack, opened the package right there and then started eating it."
        },
        {
            "type": "MSGSET",
            "MessageID": 14794,
            "TextJPN": "お金を払おうという素振りなどなかったし、周りをうかがうような仕草すらなかった。",
            "TextENG": "She didn't make any attempt to pay for it, and she didn't even think of looking around."
        },
        {
            "type": "MSGSET",
            "MessageID": 14795,
            "TextJPN": "万引きどころか、…まるで差し出されたお茶菓子でも食べるかのように、平然と口にしたのだ。",
            "TextENG": "It didn't even feel like she was shoplifting... more like she were brazenly eating snacks that was offered to her."
        },
        {
            "type": "MSGSET",
            "MessageID": 14796,
            "TextJPN": "私があの子を叱り付ける声に、駄菓子屋の老主人が現れ、あの子をかばった。",
            "TextENG": "When I began to admonish my child, the elderly shop owner appeared and covered for her."
        },
        {
            "type": "MSGSET",
            "MessageID": 14797,
            "TextJPN": "老主人は、あの子には好きに店頭のお菓子を食べてもいいと言ってあるからいいのだ、ととんでもない言い訳をした。",
            "TextENG": "The owner gave the ridiculous excuse that he had said it was okay for that child to eat any of the snacks out by the entrance, so it was fine."
        },
        {
            "type": "MSGSET",
            "MessageID": 14798,
            "TextJPN": "私はあの子が食べた分だけでも代金を払おうとしたが、老主人は頑として受け取らない。",
            "TextENG": "When I tried to pay for the snacks that my child had eaten, the owner refused my money."
        },
        {
            "type": "MSGSET",
            "MessageID": 14799,
            "TextJPN": "そんなやり取りをしている内に、いつの間にか年寄り連中が集まり、何だか私が悪いような感じになっていた。",
            "TextENG": "During that exchange, more old folks had suddenly gathered around, and it began to feel like I was the one in the wrong."
        },
        {
            "type": "MSGSET",
            "MessageID": 14800,
            "TextJPN": "年寄りたちは、あの子にうやうやしく手を合わせて拝み、ありがたやありがたや…と何度も唱えた。",
            "TextENG": "The elderly people all put their hands together reverently in front of my child and repeatedly voiced their respects."
        },
        {
            "type": "MSGSET",
            "MessageID": 14801,
            "TextJPN": "……私も古手家に生まれた人間だから、あの子がどうしてこうも特別扱いされているのかを知らないわけではない。",
            "TextENG": "...I was born into the Furude family, so it wasn't like I didn't know why she was being treated specially."
        },
        {
            "type": "MSGSET",
            "MessageID": 14802,
            "TextJPN": "私がまだ小さかった頃。@k祖母によく聞かされたものだ。",
            "TextENG": "When I was still young.@k It was something I heard often from my grandmother."
        },
        {
            "type": "MSGSET",
            "MessageID": 14803,
            "TextJPN": "…もしもお前が生む赤ん坊が女の子だったなら。",
            "TextENG": "If by chance the child that I gave birth to was a girl..."
        },
        {
            "type": "MSGSET",
            "MessageID": 14804,
            "TextJPN": "…その子はオヤシロさまの生まれ変わりなんだよ、と。",
            "TextENG": "That child would be the living incarnation of Oyashiro-sama."
        },
        {
            "type": "MSGSET",
            "MessageID": 14805,
            "TextJPN": "年寄り連中は、あの子をオヤシロさまの生まれ変わりだと信じ、ちやほやと甘やかす。",
            "TextENG": "All the older folk believe she's the living incarnation of Oyashiro-sama, and spoil her rotten."
        },
        {
            "type": "MSGSET",
            "MessageID": 14806,
            "TextJPN": "そして甘やかすのみならず、…あの子に、オヤシロさまの生まれ変わりであるとか、@k神通力が使えるだとか、他にもいろいろ怪しげな昔話などを吹き込んでいる。",
            "TextENG": "And not only did they spoil her... but they even told her she was the living incarnation of Oyashiro-sama,@k that she had a divine power, and threw all sorts of strange folktales her way."
        },
        {
            "type": "MSGSET",
            "MessageID": 14807,
            "TextJPN": "だから、自分が特別な存在だとでも思い込んでしまっているのかもしれない。",
            "TextENG": "So she may have begun to believe herself that she was a special existence."
        },
        {
            "type": "MSGSET",
            "MessageID": 14808,
            "TextJPN": "あの子の教育に良くないから、変なことを吹き込まないでくださいと回りに言っているのだが、……年寄り連中に根付いた迷信は払拭しようがない。",
            "TextENG": "I went around and told everybody that it wasn't good for her upbringing, so to stop telling her all these strange things... but there was no uprooting the elderly people's deep-seated superstitions."
        },
        {
            "type": "MSGSET",
            "MessageID": 14809,
            "TextJPN": "あの子にも、年寄り連中には耳を貸さないように言っているのだが、耳を貸さないのはむしろ私に対してだ。",
            "TextENG": "I told my child not to listen to them, but it ended up being that she stopped listening to me."
        },
        {
            "type": "MSGSET",
            "MessageID": 14810,
            "TextJPN": "甘やかす村中の年寄りたちと、小言しか言わない私では、どちらに耳を貸すかは誰にもわかること。",
            "TextENG": "Between all the old folks in the village who would dote on her and myself who only scolded her, there was no wonder who she would listen to."
        },
        {
            "type": "MSGSET",
            "MessageID": 14811,
            "TextJPN": "……あの子がおかしくなってしまったのは、年寄り連中のせいに違いないのだ。",
            "TextENG": "...There was no mistaking that the reason she had become strange was because of the elderly villagers."
        },
        {
            "type": "MSGSET",
            "MessageID": 14812,
            "TextJPN": "妙な昔話や迷信を幼い頃から吹き込んできたに違いないのだ。",
            "TextENG": "There was no doubt that they had shoved her full of strange folk tales and superstitions since she was young."
        },
        {
            "type": "MSGSET",
            "MessageID": 14813,
            "TextJPN": "それさえなかったなら、あの子も、ごく普通の可愛い子だったに違いないのに！",
            "TextENG": "If it wasn't for that, there was no doubt my child would have been cute and normal!"
        }
    ]
}