{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "スクラップ帳よりⅤ",
            "ENG": "From The Scrapbook V"
        },
        {
            "type": "MSGSET",
            "MessageID": 13499,
            "TextJPN": "＜なぜ祭具はこれほどまでに必要なのか＞",
            "TextENG": "＜The Alleged Importance of the Implements＞"
        },
        {
            "type": "MSGSET",
            "MessageID": 13500,
            "TextJPN": "『祭具』の具体的な形状についての記述はほとんど見つからない。",
            "TextENG": "I can't find anything that gives a concrete description on what the ritual implements were like."
        },
        {
            "type": "MSGSET",
            "MessageID": 13501,
            "TextJPN": "だが実在し、それも多種多様のさまざまな種類が存在していたことは間違いない。",
            "TextENG": "They were, however, real, and there definitely existed a multitude of different kinds."
        },
        {
            "type": "MSGSET",
            "MessageID": 13502,
            "TextJPN": "一部の文献では、綿流しの儀に用いた祭具だけでも二百を数えると記されている。",
            "TextENG": "One source states that the implements used in the Watanagashi rite alone numbered two hundred."
        },
        {
            "type": "MSGSET",
            "MessageID": 13503,
            "TextJPN": "ここでぶつかる疑問は、なぜ多種多様なものが必要だったかという点だ。",
            "TextENG": "The obvious question, then, is why they required such a myriad of them."
        },
        {
            "type": "MSGSET",
            "MessageID": 13504,
            "TextJPN": "綿流しの儀は、鬼隠しによって狩ってきた生贄を饗すものだ。",
            "TextENG": "The rite of Watanagashi was to kidnap people through the 'demoning away,' dissect them, and eat them."
        },
        {
            "type": "MSGSET",
            "MessageID": 13505,
            "TextJPN": "そのための解体道具や拘束道具が考えられるが、それでも二百を超えるとは多過ぎる。",
            "TextENG": "I believe the tools were for dissection and restraining, but two hundred of them is far too many."
        },
        {
            "type": "MSGSET",
            "MessageID": 13506,
            "TextJPN": "基本的に道具の進化は、ある到達点への模索である。",
            "TextENG": "Generally, tools evolve in such a way as to reach a solution for a certain problem."
        },
        {
            "type": "MSGSET",
            "MessageID": 13507,
            "TextJPN": "一定以上の効率に行き着いたなら、それ以上の進化は求められないのが普通だ。",
            "TextENG": "Once you've reached the ultimate goal—that is, attained a certain level of efficiency—the tool's evolution normally stops there."
        },
        {
            "type": "MSGSET",
            "MessageID": 13508,
            "TextJPN": "にも拘らず、これほどまで多くの種が生み出されるのはなぜなのか。",
            "TextENG": "Regardless, why would they have created so many different kinds?"
        },
        {
            "type": "MSGSET",
            "MessageID": 13509,
            "TextJPN": "時代と共に多様化する文化のひとつに娯楽がある。",
            "TextENG": "One of the cultural elements responsible for diversification over time is that of entertainment."
        },
        {
            "type": "MSGSET",
            "MessageID": 13510,
            "TextJPN": "娯楽に使用する道具は時間と共に進化し、多様化する。",
            "TextENG": "Tools used for entertainment would evolve over time and branch out."
        },
        {
            "type": "MSGSET",
            "MessageID": 13511,
            "TextJPN": "一般的な道具と違い、到達点に至ることはすなわち行き詰まり（マンネリ）であり、次なる到達点を求め、いくつもの亜種にも分裂する。",
            "TextENG": "Unlike normal tools, reaching the ultimate goal would be more of a dead end, and in searching for the next goal, they would split into many different subtypes."
        },
        {
            "type": "MSGSET",
            "MessageID": 13512,
            "TextJPN": "では二百を超えると伝えられる『祭具』にも、娯楽性が宿っているとは考えられないか。",
            "TextENG": "So then, perhaps it's not a stretch to suggest that these two hundred-plus implements had some entertainment value."
        },
        {
            "type": "MSGSET",
            "MessageID": 13513,
            "TextJPN": "もちろんこれも仮説だが、生贄を捧げる過程が一種の娯楽（見世物）として扱われていたのではないだろうか。",
            "TextENG": "This is just a hypothesis, of course, but maybe the human dissection process was viewed as a type of entertainment."
        },
        {
            "type": "MSGSET",
            "MessageID": 13514,
            "TextJPN": "観客を飽きさせないため、様々な、斬新で興味を惹く『祭具（解体道具）』が歴代の御三家当主たちによって、次々開発されていった…。@kそう考えられなくもない。",
            "TextENG": "The Three Families of old would develop one new implement (dissection tool) after another, and each was varied, novel, and attracted spectators to keep them from growing bored...@k It's not unimaginable."
        },
        {
            "type": "MSGSET",
            "MessageID": 13515,
            "TextJPN": "あの祭具殿の中に、それらが全て祀られているのは間違いない。",
            "TextENG": "All of them have to be enshrined within that storehouse."
        },
        {
            "type": "MSGSET",
            "MessageID": 13516,
            "TextJPN": "綿流しの夜まであと少し。",
            "TextENG": "There isn't much longer until the night of Watanagashi."
        },
        {
            "type": "MSGSET",
            "MessageID": 13517,
            "TextJPN": "本来の意味が失われたとは言え、古式ゆかしい儀式の夜に祭具殿の神秘を解き明かせるのだ。",
            "TextENG": "Though its original intent has been lost, I will reveal the secrets of the traditional ceremonial night within the ritual storehouse."
        },
        {
            "type": "MSGSET",
            "MessageID": 13518,
            "TextJPN": "…胸の高まりが抑えられない。",
            "TextENG": "...I can't restrain my excitement."
        },
        {
            "type": "MSGSET",
            "MessageID": 13519,
            "TextJPN": "綿流しが、待ち遠しい。",
            "TextENG": "Watanagashi cannot come soon enough."
        }
    ]
}