[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "ノートの６４ページ",
		"ENG": "Notebook Page 64"
	},
	{
		"type": "MSGSET",
		"MessageID": 15063,
		"TextJPN": "大石との情報交換は、たまに思い出した頃に行なわれた。",
		"TextENG": "I exchanged information with Ooishi every now and then."
	},
	{
		"type": "MSGSET",
		"MessageID": 15064,
		"TextJPN": "私も大石も、互いの新情報に期待したが、どちらにも新情報はなく、いつも茶飲み話に終わった。",
		"TextENG": "We'd each expect new leads from each other, but neither of us had any luck."
	},
	{
		"type": "MSGSET",
		"MessageID": 15065,
		"TextJPN": "もはや、新幹線で東京へなどという話は心の拠り所にさえならない。",
		"TextENG": "I no longer believe the tip that Satoshi-kun might've headed to Tokyo."
	},
	{
		"type": "MSGSET",
		"MessageID": 15066,
		"TextJPN": "デマであることは明白だった。",
		"TextENG": "It was clearly bogus, anyway."
	},
	{
		"type": "MSGSET",
		"MessageID": 15067,
		"TextJPN": "大石は心を許せないやつではあったけど、…公平な取引という意味での誠意はある男で。@k単身、根気強く調べてくれたと思う。",
		"TextENG": "Although I can't befriend Ooishi, he's been fair about the deal.@k He alone has been serious about uncovering any new information."
	},
	{
		"type": "MSGSET",
		"MessageID": 15068,
		"TextJPN": "私も大石なら真偽を確かめてくれるに違いない怪情報やデマを仕入れてきては伝えた。",
		"TextENG": "Ooishi's sources are quite reliable, so whenever I found some dubious tip, I'd check with him to see if it was valid."
	},
	{
		"type": "MSGSET",
		"MessageID": 15069,
		"TextJPN": "いつしか、そんな会合もだんだん、大石の新しい仕事に圧迫されるようになって。",
		"TextENG": "My meetings with him have diminished in frequency, since he's been assigned to new cases."
	},
	{
		"type": "MSGSET",
		"MessageID": 15070,
		"TextJPN": "……何かあったらいつでもお電話ください、と言う風になって、潰えた。",
		"TextENG": "......Eventually, we stopped meeting entirely."
	},
	{
		"type": "MSGSET",
		"MessageID": 15071,
		"TextJPN": "大石が調べなくなり、私の調べに限界が来し。",
		"TextENG": "Ooishi stopped investigating, and I reached the limits of my sources of information."
	},
	{
		"type": "MSGSET",
		"MessageID": 15072,
		"TextJPN": "……悟史くんの失踪は『鬼隠し』という超常現象によるもの…という、とんでもない意見がまかり通るようになってくる。",
		"TextENG": "...People now think that Satoshi-kun's disappearance was a supernatural phenomenon called 'demoning away.'"
	},
	{
		"type": "MSGSET",
		"MessageID": 15073,
		"TextJPN": "雛見沢では、悟史くんの失踪は『転校』と称され、口にすることがはばかられるようになっていた。",
		"TextENG": "In Hinamizawa, they refer to his disappearance as him having 'transferred,' and nobody will talk about it otherwise."
	},
	{
		"type": "MSGSET",
		"MessageID": 15074,
		"TextJPN": "…『転校』なんて言う言葉で、…悟史くんを消してしまうな…。",
		"TextENG": "...I don't like the way that phrase... is used to erase him."
	}
]