{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "研究ノート",
            "ENG": "Research Notes"
        },
        {
            "type": "MSGSET",
            "MessageID": 14047,
            "TextJPN": "＜北条家について＞",
            "TextENG": "＜The Houjou Family＞"
        },
        {
            "type": "MSGSET",
            "MessageID": 14048,
            "TextJPN": "オヤシロさまの祟りによって、毎年２人ずつの犠牲者が出ている。",
            "TextENG": "Every year, Oyashiro-sama's curse claims two victims."
        },
        {
            "type": "MSGSET",
            "MessageID": 14049,
            "TextJPN": "すでに４年続き、犠牲者は８人になったわけだが、その半数の人間が北条姓を持つことは特筆に価する。",
            "TextENG": "This means that with four years in a row, there have been eight now, but it's worthwhile to note half of them have been members of this family."
        },
        {
            "type": "MSGSET",
            "MessageID": 14050,
            "TextJPN": "※２年目の祟りである転落事故ではダム推進派であった北条氏本人が死に、その妻が失踪した。@k（危難失踪扱いでその翌年に死亡宣告）",
            "TextENG": "Note: The curse on the second year, a certain falling accident, involved the death of Houjou, a dam proponent, and the disappearance of his wife.@k (She was pronounced dead the following year after being considered to have vanished under perilous circumstances.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 14051,
            "TextJPN": "４年目の祟りでは北条兄妹の養母である叔母が死に、北条氏の長男が失踪した。",
            "TextENG": "The curse on the fourth year involved the death of the Houjou sibling's aunt, who was then their foster mother, and the disappearance of the elder brother."
        },
        {
            "type": "MSGSET",
            "MessageID": 14052,
            "TextJPN": "北条家は貧しい家庭で、北条氏の仕事も満帆とは言い難かった。",
            "TextENG": "The Houjou family is a poor one, and it's hard to say Mr. Houjou's job went very well."
        },
        {
            "type": "MSGSET",
            "MessageID": 14053,
            "TextJPN": "親類の縁での再就職をあてに、母方の故郷へ引越す計画があったと言う。",
            "TextENG": "Apparently, upon reemployment via family connections, there was a plan for them to return to the home of the mother's side of the family."
        },
        {
            "type": "MSGSET",
            "MessageID": 14054,
            "TextJPN": "そんな北条氏にとって、雛見沢ダム計画による立ち退きと高額な補償金の給付は、まさに渡りに船だったと言えるだろう。",
            "TextENG": "For Mr. Houjou, the eviction due to the Hinamizawa dam project and the payment of a large amount of compensation money was essentially a windfall."
        },
        {
            "type": "MSGSET",
            "MessageID": 14055,
            "TextJPN": "北条氏は建設省の交渉初期から積極的に応じ、ダム推進派の雛見沢のまとめ役として抜擢された。",
            "TextENG": "Mr. Houjou actively embraced the Ministry of Construction's negotiations from an early stage and was selected as representative of the dam proponents."
        },
        {
            "type": "MSGSET",
            "MessageID": 14056,
            "TextJPN": "その過程において、建設省から金銭による買収があったと囁かれるが、真偽はわからない。",
            "TextENG": "It was rumored he had been bought out by the Ministry of Construction for doing so, but the truth is unknown."
        },
        {
            "type": "MSGSET",
            "MessageID": 14057,
            "TextJPN": "だが、ダム推進派は極めて少数だった。",
            "TextENG": "However, the dam's proponents were in the vastly outnumbered minority."
        },
        {
            "type": "MSGSET",
            "MessageID": 14058,
            "TextJPN": "しかも、園崎家が強力に地盤を固め、反ダムへの結束を強化し始めると、北条氏を除く全てのダム推進派は反ダムへ鞍替えすることになる。",
            "TextENG": "In addition, as the Sonozaki family strengthened its own foundation and promised support against the dam, all of the proponents save for Mr. Houjou switched over to the anti-dam side."
        },
        {
            "type": "MSGSET",
            "MessageID": 14059,
            "TextJPN": "この時点で雛見沢は完全に反ダムで結束し、北条家はダム計画推進の手先として槍玉に挙げられることになった。",
            "TextENG": "At this point, Hinamizawa was completely united against the dam, and Mr. Houjou was held up to ridicule as a stooge of the dam project's proponents."
        },
        {
            "type": "MSGSET",
            "MessageID": 14060,
            "TextJPN": "反ダム結束の為のスケープゴートにされたと言ってもいいだろう。",
            "TextENG": "He was, essentially, used as a scapegoat for the anti-dam coalition."
        },
        {
            "type": "MSGSET",
            "MessageID": 14061,
            "TextJPN": "結局、ダム計画は初めてのオヤシロさまの祟りである『現場監督殺人事件』を最後に瓦解する。",
            "TextENG": "In the end, the dam project collapsed with Oyashiro-sama's curse and the dismemberment incident."
        },
        {
            "type": "MSGSET",
            "MessageID": 14062,
            "TextJPN": "だが、ダム計画に加担した仇敵への報復は今日でも続けられているのだ…。",
            "TextENG": "However, punishment towards the bitter enemies supporting the dam project continues to this day..."
        },
        {
            "type": "MSGSET",
            "MessageID": 14063,
            "TextJPN": "ダム計画に加担した、もしくは当時にネガティブな評価を持つ者は今日、ほとんど残っていない。",
            "TextENG": "There are not many left today who supported the dam project, nor who had a negative reputation at the time."
        },
        {
            "type": "MSGSET",
            "MessageID": 14064,
            "TextJPN": "残る祟り候補がいるとすれば、昨年の主婦撲殺事件の被害者の夫である北条鉄平。@k北条氏の娘の北条沙都子。",
            "TextENG": "If there were any candidates left for the curse, it's the husband of the housewife who was beaten to death last year, Teppei Houjou.@k And Mr. Houjou's daughter, Satoko Houjou."
        },
        {
            "type": "MSGSET",
            "MessageID": 14065,
            "TextJPN": "奇しくも、残る候補者は２人だ。",
            "TextENG": "Strangely, these two are the only candidates left."
        },
        {
            "type": "MSGSET",
            "MessageID": 14066,
            "TextJPN": "今年の祟りは、この２人に対して下されるのか…？",
            "TextENG": "Will this year's curse come down on the two of them...?"
        },
        {
            "type": "MSGSET",
            "MessageID": 14067,
            "TextJPN": "この２人を観察する価値は、十二分にある……。",
            "TextENG": "There is more than enough value in observing them both..."
        }
    ]
}