[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "新空港建設計画",
		"ENG": "New Airport Construction Plan"
	},
	{
		"type": "MSGSET",
		"MessageID": 17315,
		"TextJPN": "１．新・中部国際空港整備の必要性",
		"TextENG": "1. Necessity of developing a new Chubu International Airport."
	},
	{
		"type": "MSGSET",
		"MessageID": 17316,
		"TextJPN": "現在の中部国際空港（垣内空港）は、中部・東海地方の空の玄関口として欧米からアジアの直通便を持ち、現在日本第５位の旅客数を誇っております。",
		"TextENG": "Chubu International Airport (Kakiuchi Airport) is a major gateway to the sky for the Chubu and Tokai regions. It currently services direct flights to Asia, Europe, and the United States, and it boasts the fifth highest passenger count in Japan."
	},
	{
		"type": "MSGSET",
		"MessageID": 17317,
		"TextJPN": "ただ、国際化の浸透に伴って航空各社の便数が増大し、それに対応するためには滑走路をはじめ現状の各設備のキャパシティでは限界があります。",
		"TextENG": "However, the number of flights has increased due to the recent trend of internationalization. In order to cope with that, there are strict capacity limits on all facilities, including the runways."
	},
	{
		"type": "MSGSET",
		"MessageID": 17318,
		"TextJPN": "しかしながら、滑走路の拡大に必要な周辺地の収用は住民の反対運動が根強く、また補償金額も年々増大する一方のため、既存設備の流用・発展は非常に難しい状況です。",
		"TextENG": "Unfortunately, efforts to procure the surrounding land necessary to expand the runway have proven unfruitful, due to the opposition campaign led by the local residents. Moreover, maintenance and development of existing facilities has grown difficult due to year over year compensation increases."
	},
	{
		"type": "MSGSET",
		"MessageID": 17319,
		"TextJPN": "ゆえに今後の産業発展のためには、時代に即応した大規模な新空港を別地域に建設することが極めて有効な方策だと考えられます。",
		"TextENG": "Therefore, the most effective strategy for future industrial development is to build a new large-scale airport in a different area."
	},
	{
		"type": "MSGSET",
		"MessageID": 17320,
		"TextJPN": "２．軍事施設と民間施設共存の解消",
		"TextENG": "2. Elimination of coexistence between military and private facilities."
	},
	{
		"type": "MSGSET",
		"MessageID": 17321,
		"TextJPN": "垣内空港では現在、航空自衛隊基地設備と敷地が隣接しているため、軍事目的の航空機が同一の滑走路を利用しております。",
		"TextENG": "Since the Air Self Defense Force base is located adjacent to Kakiuchi Airport, SDF aircraft often use the same runways for military purposes."
	},
	{
		"type": "MSGSET",
		"MessageID": 17322,
		"TextJPN": "しかしながら民間機との性能の違い、また昨今の国内線・国際線便数の増大により、空路の管制が非常に複雑化し、いくつかの問題が発生しております。",
		"TextENG": "However, due to the difference in performance between civilian and military aircraft, coupled with the increased rate of domestic and international flights, several problems have arisen from the elevated complexity of air traffic control operations."
	},
	{
		"type": "MSGSET",
		"MessageID": 17323,
		"TextJPN": "よって、大事故の発生など、今後起こりうる危険を回避ないしは軽減するためにも、早急に設備の分離をはかるべきです。",
		"TextENG": "Therefore, in order to prevent or reduce the risk of a major accident, separation of facilities should be established as soon as possible."
	},
	{
		"type": "MSGSET",
		"MessageID": 17324,
		"TextJPN": "その抜本的解決策としても、新空港の建設は有効な手段と考えられます。",
		"TextENG": "A fundamental solution for this problem, too, is the construction of a new airport."
	},
	{
		"type": "MSGSET",
		"MessageID": 17325,
		"TextJPN": "運輸省航空局　白書より",
		"TextENG": "Excerpt of a white paper from the Civil Aviation Bureau."
	}
]