{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "臆病な懺悔",
            "ENG": "A Coward's Confession"
        },
        {
            "type": "MSGSET",
            "MessageID": 17905,
            "TextJPN": "…あれから、何度後悔したのかもう、わからない。",
            "TextENG": "...I don't know how many times I've regretted my actions since then."
        },
        {
            "type": "MSGSET",
            "MessageID": 17906,
            "TextJPN": "いつも、取り返しがつかない状況になってから我に返って、…自分自身を壊してしまいたくなるほどの激しい自己嫌悪に陥る、――その繰り返しだった。",
            "TextENG": "I would always come back to my senses after doing something I could never take back... and fall into intense self-loathing that drove me to want to destroy myself... And the cycle never ended."
        },
        {
            "type": "MSGSET",
            "MessageID": 17907,
            "TextJPN": "これで、もう最後にしよう。",
            "TextENG": "Let this be the last time."
        },
        {
            "type": "MSGSET",
            "MessageID": 17908,
            "TextJPN": "これからは悔い改めて、まともになるんだ。",
            "TextENG": "From now on, I'll repent and straighten things out."
        },
        {
            "type": "MSGSET",
            "MessageID": 17909,
            "TextJPN": "そう、何度も何度も、…いやになるほど何度も繰り返したのに。",
            "TextENG": "I said that over and over... so many times that I was disgusted."
        },
        {
            "type": "MSGSET",
            "MessageID": 17910,
            "TextJPN": "結局いつも、本当につまらないことで頭に血が上って、…やってしまうのだ。",
            "TextENG": "In the end, I'll always get triggered by the most truly insignificant things... and I'll do it anyway."
        },
        {
            "type": "MSGSET",
            "MessageID": 17911,
            "TextJPN": "…………。",
            "TextENG": "......"
        },
        {
            "type": "MSGSET",
            "MessageID": 17912,
            "TextJPN": "交際を始めた頃は、俺が彼女を引っ張っていくはずだったのに。",
            "TextENG": "When we started dating, I was supposed to pull her closer."
        },
        {
            "type": "MSGSET",
            "MessageID": 17913,
            "TextJPN": "ちょっと優柔不断で、引っ込み思案だけど、…優しくて笑顔がかわいい彼女を、俺の手で世界一幸せにしてみせるんだって、心に誓っていたはずなのに。",
            "TextENG": "She was a little indecisive and shy, but... her gentle smile was so cute. I swore to myself that I'd make her the happiest person in the world, with my own two hands."
        },
        {
            "type": "MSGSET",
            "MessageID": 17914,
            "TextJPN": "いつの間にか、あふれんばかりに恵まれていると思っていた自分の才能の泉は干上がって、腕は軋みが聞こえるほどにさび付いてしまっていることに気付いた時、…わかった。",
            "TextENG": "Before I knew it, the overflowing talent I thought I was blessed with slowly dried up. When I noticed how much my rusty arms squeaked as I moved them... I understood."
        },
        {
            "type": "MSGSET",
            "MessageID": 17915,
            "TextJPN": "俺には、それができるだけの力が『ない』。",
            "TextENG": "I lacked the <i>strength</i> to do it."
        },
        {
            "type": "MSGSET",
            "MessageID": 17916,
            "TextJPN": "そして、その資格すらももう、『ない』。",
            "TextENG": "And I even lacked the <i>right</i> to do it."
        },
        {
            "type": "MSGSET",
            "MessageID": 17917,
            "TextJPN": "それなのに彼女は、いつも笑って見守ってくれて…。",
            "TextENG": "But despite all that, she was always smiling and watching over me..."
        },
        {
            "type": "MSGSET",
            "MessageID": 17918,
            "TextJPN": "使い物にならなくなった俺を、変わらない優しさで包み込んでくれている…。",
            "TextENG": "No matter how useless I became, she always surrounded me in the same tenderness..."
        },
        {
            "type": "MSGSET",
            "MessageID": 17919,
            "TextJPN": "…………。",
            "TextENG": "......"
        },
        {
            "type": "MSGSET",
            "MessageID": 17920,
            "TextJPN": "いや、嘘だ。",
            "TextENG": "No, that's a lie."
        },
        {
            "type": "MSGSET",
            "MessageID": 17921,
            "TextJPN": "本当は、彼女だってそろそろ、気づいているはずだ。",
            "TextENG": "The truth is, even she should realize it sooner or later."
        },
        {
            "type": "MSGSET",
            "MessageID": 17922,
            "TextJPN": "俺と一緒にいても、幸せになれないってことを。",
            "TextENG": "That even if we're together, that's not enough to make her happy."
        },
        {
            "type": "MSGSET",
            "MessageID": 17923,
            "TextJPN": "そして俺にはもう、期待できるような力は残っていないことを…。",
            "TextENG": "And I don't have the power to make it reality..."
        },
        {
            "type": "MSGSET",
            "MessageID": 17924,
            "TextJPN": "…………。",
            "TextENG": "......"
        },
        {
            "type": "MSGSET",
            "MessageID": 17925,
            "TextJPN": "だったら、…俺は、どうすればいい？",
            "TextENG": "So... in that case, what should I do?"
        },
        {
            "type": "MSGSET",
            "MessageID": 17926,
            "TextJPN": "彼女に謝るのか？",
            "TextENG": "Apologize to her?"
        },
        {
            "type": "MSGSET",
            "MessageID": 17927,
            "TextJPN": "ここまで期待を裏切って、失望させておいて、…それでも俺と一緒にいてほしいって、頼み込むのか？",
            "TextENG": "Abandon my aspirations up until this point and let her down... yet ask her to stay with me regardless?"
        },
        {
            "type": "MSGSET",
            "MessageID": 17928,
            "TextJPN": "…できない。",
            "TextENG": "...I can't do that."
        },
        {
            "type": "MSGSET",
            "MessageID": 17929,
            "TextJPN": "できるわけがなかった。",
            "TextENG": "There's no way I could."
        },
        {
            "type": "MSGSET",
            "MessageID": 17930,
            "TextJPN": "今のありのままをさらけ出して、すがりつくしかできない今の俺のことを、彼女が好きでいてくれるわけがない。",
            "TextENG": "If the truth of my situation were exposed, there's no way she could continue to love me, being the pathetic dog I am."
        },
        {
            "type": "MSGSET",
            "MessageID": 17931,
            "TextJPN": "彼女が惚れたのは、才能と自信に満ち溢れていると自惚れていた、かつての俺だ。",
            "TextENG": "She fell in love with me because I was talented and brimming with confidence."
        },
        {
            "type": "MSGSET",
            "MessageID": 17932,
            "TextJPN": "なのに才能も、自信も無くした男に、いったいどんな魅力がある？",
            "TextENG": "So, how could she ever be attracted to a weak, talentless man like me?"
        },
        {
            "type": "MSGSET",
            "MessageID": 17933,
            "TextJPN": "その二つが無くなった俺に、彼女が今まで通りに心を寄せてくれるなんてこと、期待できるわけが無いだろうっ？",
            "TextENG": "Now that both of those things are gone, wouldn't it be impossible for the feelings in her heart to go on?"
        },
        {
            "type": "MSGSET",
            "MessageID": 17934,
            "TextJPN": "…………。",
            "TextENG": "......"
        },
        {
            "type": "MSGSET",
            "MessageID": 17935,
            "TextJPN": "怖かった。",
            "TextENG": "I was afraid."
        },
        {
            "type": "MSGSET",
            "MessageID": 17936,
            "TextJPN": "見下されて、愛想を尽かされて、…見捨てられるのが、怖かった。",
            "TextENG": "I was afraid of her looking down on me, giving up on me... and abandoning me."
        },
        {
            "type": "MSGSET",
            "MessageID": 17937,
            "TextJPN": "だから。",
            "TextENG": "That's why."
        },
        {
            "type": "MSGSET",
            "MessageID": 17938,
            "TextJPN": "彼女を少しでも楽にしたいと発起して、歯を食いしばってがんばり続けて、ようやくのことで『これ』を手に入れたってのに、…俺は、彼女に見せることができなかった。",
            "TextENG": "Even though I'd resolved myself to make things easier for her and finally obtained <i>this</i> after shedding blood and tears... I couldn't show it to her."
        },
        {
            "type": "MSGSET",
            "MessageID": 17939,
            "TextJPN": "これを見せてやれば、ひょっとしたら喜んでくれるかもしれない。",
            "TextENG": "If I show her that, maybe she'll be delighted."
        },
        {
            "type": "MSGSET",
            "MessageID": 17940,
            "TextJPN": "少なくとも、俺が今のように怠惰に過ごすことはなくなるのだから、今の暮らしは楽になるかもしれない。",
            "TextENG": "At the very least, I won't be lazing about like I am right now, so that should make life a little easier."
        },
        {
            "type": "MSGSET",
            "MessageID": 17941,
            "TextJPN": "そうすれば笑顔がすっかり消えてしまった彼女も、少しは負担が減って明るくなってくれるかもしれない。",
            "TextENG": "That way, the weight on her back can get a little lighter, and maybe she'll be able to smile again."
        },
        {
            "type": "MSGSET",
            "MessageID": 17942,
            "TextJPN": "でも、…俺は？",
            "TextENG": "But... what about me?"
        },
        {
            "type": "MSGSET",
            "MessageID": 17943,
            "TextJPN": "彼女が好意を寄せるだけの自分を、保ち続けることができるのか？",
            "TextENG": "Is it possible for her to continue loving me?"
        },
        {
            "type": "MSGSET",
            "MessageID": 17944,
            "TextJPN": "結局、口ほどには大したこともできない、平々凡々な奴であったことを彼女に見せ付けて、…今まで通りに関係を保っていくことができるのか？",
            "TextENG": "After all, I've already demonstrated myself as a completely mediocre guy... Can we really keep the relationship going like before?"
        },
        {
            "type": "MSGSET",
            "MessageID": 17945,
            "TextJPN": "ビールが、不味い。",
            "TextENG": "The beer tasted awful."
        },
        {
            "type": "MSGSET",
            "MessageID": 17946,
            "TextJPN": "酔った勢いで、とにかく一歩を踏み出すつもりだったのに。",
            "TextENG": "But feeling drunk might help me take that step anyway."
        },
        {
            "type": "MSGSET",
            "MessageID": 17947,
            "TextJPN": "さっきからアルコールを取り続けても、…これを見せることで彼女から下される審判を聞くことの恐怖に耐えられなくて、俺はどうしても、覚悟を決めることができなかった…。",
            "TextENG": "Even if I keep drinking like I have been these days... I still can't bring myself to gather the courage to show her... I'm terrified by the prospect of losing her love..."
        }
    ]
}