[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "スクラップ帳よりⅠ",
		"ENG": "From the Scrapbook I"
	},
	{
		"type": "MSGSET",
		"MessageID": 13429,
		"TextJPN": "＜オヤシロさまの祟りについて＞",
		"TextENG": "＜Oyashiro-sama's Curse＞"
	},
	{
		"type": "MSGSET",
		"MessageID": 13430,
		"TextJPN": "古代鬼ヶ淵村では、オヤシロさまの怒り（祟り）は何よりも恐れられていた。",
		"TextENG": "In the ancient Onigafuchi Village, the anger of Oyashiro-sama (his curse) was feared above all."
	},
	{
		"type": "MSGSET",
		"MessageID": 13431,
		"TextJPN": "だが、オヤシロさまが怒ると最終的にどのような神罰（祟り）が下されるのかは記述が少ない。",
		"TextENG": "However, it is seldom stated anywhere what eventually happens, and what sort of divine judgement (curse) befalls them when Oyashiro-sama is angry."
	},
	{
		"type": "MSGSET",
		"MessageID": 13432,
		"TextJPN": "伝聞から調べる限りでは、@k『地獄の釜が開く』@k『鬼が溢れ出す』@k『地獄の瘴気が溢れ出し、村人たちことごとく逃れることも叶わず、息絶えるなり』@kといった、村の全滅を想起させる物騒なものが目立つ。",
		"TextENG": "From various reports...@k ``All hell will break loose``@k ``Demons will come flooding out``@k ``The miasma from Hell will flood outward and kill every villager, letting not a single one escape``@k The ones evoking images of the village being annihilated stand out the most."
	},
	{
		"type": "MSGSET",
		"MessageID": 13433,
		"TextJPN": "これらの恐ろしい神罰は、その他多くの宗教の終末（地獄）表現とほぼ同じで、これを回避するために教義に従わせようとする方便だと容易に想像できる。",
		"TextENG": "These terrifying ideas of divine punishment are in alignment with many other religious beliefs regarding the apocalypse (Hell), and it's easy to imagine that they are just ways of convincing people to obey the teachings in order to prevent such an end."
	},
	{
		"type": "MSGSET",
		"MessageID": 13434,
		"TextJPN": "オヤシロさまの怒りに触れる条件が、イコール鬼ヶ淵村における@bタブー.@<禁忌@>と言えるだろう。",
		"TextENG": "The conditions for inciting Oyashiro-sama's wrath are likely the same as the taboos in Onigafuchi Village."
	},
	{
		"type": "MSGSET",
		"MessageID": 13435,
		"TextJPN": "この禁忌を犯す行為が行なわれた時、オヤシロさまは『怒った』と称され、@kその怒りを鎮めるために、前述の『生贄の儀式』が行なわれたと考えられる。",
		"TextENG": "I believe that when an act was performed that violates one of these taboos, Oyashiro-sama was termed 'angry,'@k and in order to quell his anger, they would perform the aforementioned sacrificial ritual."
	}
]