{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "ＩＴ起業家、早すぎる死",
            "ENG": "Untimely Death of IT Entrepeneur"
        },
        {
            "type": "MSGSET",
            "MessageID": 17896,
            "TextJPN": "『ＩＴ五奉行』としてブームを呼び、ＩＴベンチャー起業家の先駆けともなった『ＨＯＲＩコンサルティング』の堀正道さんが、５日午前１時３０分、急性くも膜下出血のため死去した。４１歳。",
            "TextENG": "Masamichi Hori-san of ``Hori Consulting,`` a pioneer of the ``IT governance`` boom in IT entrepreneurship, passed away at 1:30 AM on the 5th as a result of acute subarachnoid hemorrhaging. Age 41."
        },
        {
            "type": "MSGSET",
            "MessageID": 17897,
            "TextJPN": "正道さんは早くからＩＴインフラの重要性に着目し、創業者として築いた総資産は相当額に達しているといわれる。",
            "TextENG": "Masamichi-san focused on the importance of IT infrastructure from early on, and was able to accumulate a considerable amount of assets in his role as founder."
        },
        {
            "type": "MSGSET",
            "MessageID": 17898,
            "TextJPN": "“堀社長のセンスと構成力は、どのＳＥと比べても卓越していた”",
            "TextENG": "``President Hori's good sense and organizational strength were far beyond any other systems engineer.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 17899,
            "TextJPN": "“それだけに、複数の大規模プロジェクトでは必ずと言っていいほど参画を求められ、自宅に帰ることもままならないほどの忙しさだった”",
            "TextENG": "``But as a result, he always felt the need to stay heavily involved in large scale projects, so he was far too busy to spend any time at home.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 17900,
            "TextJPN": "“そんな、昼夜を問わず働き続けた激務の過労が死因に直結したのではないか”",
            "TextENG": "``I wonder if his tireless work at all hours of the day may have contributed to his early death?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 17901,
            "TextJPN": "と、関係者はその早すぎる死を惜しんでいる。",
            "TextENG": "Concerned parties lamented his untimely death."
        },
        {
            "type": "MSGSET",
            "MessageID": 17902,
            "TextJPN": "一方、ＨＯＲＩコンサルティングも創業者の死去により、多角経営路線は再検討を迫られそうだ。",
            "TextENG": "On the other hand, the death of Hori Consulting's founder forced the company to once again consider a diversified management structure."
        },
        {
            "type": "MSGSET",
            "MessageID": 17903,
            "TextJPN": "事情に詳しい経済評論家は、「１人のカリスマ創業者が牽引してきた会社は、その人物の死去が会社の大ピンチに直結する。ベンチャー企業の場合、創業者の存在感が大きすぎて後継者が育っていないケースが多く、この場合も同じではないか」と指摘する。",
            "TextENG": "Economic critics familiar with the situation pointed out, ``A company led by a single charismatic founder will be in a pinch after their death. Sometimes the founder's role in a venture capital firm is too large for a proper successor to emerge, and this may be one of those cases.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 17904,
            "TextJPN": "『堀正道』という名前の神通力があるうちに、夫人など故人とゆかりのある方がトップに立ち、早急に組織固めをするのが先決だが、現状では非常に厳しいというのがもっぱらの見解だ。",
            "TextENG": "The name ``Masamichi Hori`` carries tremendous power. Those closest to the deceased, such as his wife, are at the top of the list of people set to take control of the organization, but the outlook is still uncertain."
        }
    ]
}