[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "雛見沢ダム計画",
		"ENG": "The Hinamizawa Dam Project"
	},
	{
		"type": "MSGSET",
		"MessageID": 12710,
		"TextJPN": "昭和五十年十月。",
		"TextENG": "October, 1975."
	},
	{
		"type": "MSGSET",
		"MessageID": 12711,
		"TextJPN": "総理府告示を以て、雛見沢発電所電源開発基本計画が発表された。",
		"TextENG": "A notice was issued by the Prime Minister, announcing a general plan for Hinamizawa's electrical development."
	},
	{
		"type": "MSGSET",
		"MessageID": 12712,
		"TextJPN": "計画された『雛見沢ダム』の規模は甚大で、雛見沢村の受ける影響は余りに重大だった。",
		"TextENG": "The vast scope of the projected Hinamizawa dam was to have an incredibly heavy impact on the village of Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 12713,
		"TextJPN": "雛見沢ダムにより水没する地域は雛見沢、高津戸、清津、松本、@bやごうち.@<谷河内@>の五ヶ部落に及び、",
		"TextENG": "The area to be flooded by the Hinamizawa dam would include the five areas: Hinamizawa, Takatsudo, Kiyotsu, Matsumoto, and Yagochi."
	},
	{
		"type": "MSGSET",
		"MessageID": 12714,
		"TextJPN": "水没世帯は二九一戸、@k人口一二五一人、@k小学校一、@k中学校一、@k郵便局一、@k農協支所一、@k営林署貯木場一、@k神社五、@k寺院二、@k魚族増殖場一、等、",
		"TextENG": "The submerged area would include 291 houses.@k Population: 1,251,@k 1 elementary school,@k 1 middle school,@k 1 post office,@k 1 agricultural cooperative,@k 1 forestry department lumber yard,@k 5 shrines,@k 2 temples,@k and 1 fishery."
	},
	{
		"type": "MSGSET",
		"MessageID": 12715,
		"TextJPN": "多数の公共的文化的生産的施設と信仰の対象を永久に湖底に没するものである。",
		"TextENG": "All of these communal, cultural, agricultural areas, and places of worship were to be indefinitely submerged at the bottom of the artificial lake basin."
	},
	{
		"type": "MSGSET",
		"MessageID": 12716,
		"TextJPN": "この天恵豊かで住みよい郷土を、血と汗をもって築いてくれた父祖幾百年の艱難辛苦を思えば余りに痛ましいことであり、水没地域はもとより全部落は郷土死守の決意を固め次々に決起、団結し鬼ヶ淵死守同盟を結成。",
		"TextENG": "Forsaking the hundreds of years our ancestors poured their blood and sweat into this fertile, resource-rich land was just too painful to bear. All the residents having homes that were to be submerged banded together, and created the Onigafuchi Guardians."
	},
	{
		"type": "MSGSET",
		"MessageID": 12717,
		"TextJPN": "ダム建設の中止、又は支流への計画変更を強力に要請し続けたのである。",
		"TextENG": "The dam project was halted and petitions to alter the plan were circulated."
	},
	{
		"type": "MSGSET",
		"MessageID": 12718,
		"TextJPN": "平和的かつ民主的な話し合いを求めるも、政府とその傀儡である電源会社総裁はこれを拒否。",
		"TextENG": "And while they had sought to discuss the problem in a peaceful and democratic manner, the government and its puppet electrical company refused any talks."
	},
	{
		"type": "MSGSET",
		"MessageID": 12719,
		"TextJPN": "筆舌に尽くし難い極悪非道を以て、村民の民主的運動と雛見沢の郷土を踏みにじったのである。",
		"TextENG": "Performing unspeakable, heinous acts, they quashed the democratic actions of the villagers."
	},
	{
		"type": "MSGSET",
		"MessageID": 12720,
		"TextJPN": "だが村民はこれに怯むことなく益々団結、郷土死守の決意をさらに強固にしていくのである。",
		"TextENG": "But the villagers did not falter. Instead, they banded together even more closely and steeled their resolve to protect their homes to the death."
	},
	{
		"type": "MSGSET",
		"MessageID": 12721,
		"TextJPN": "今日、恐るべき雛見沢ダム建設計画は、その再開が無期限に凍結されている。",
		"TextENG": "The continuation of that frightening Hinamizawa dam construction project is still stalled as of today."
	},
	{
		"type": "MSGSET",
		"MessageID": 12722,
		"TextJPN": "村民はこの凍結が自らの団結の崇高な力によってなされていることを理解しており、@kそしてこの恐るべき計画が依然撤回されていないことも理解しているのである。",
		"TextENG": "The villagers understand that the stalling was caused by sublime power through unity@k and they understand that this fearsome plan has not yet been fully withdrawn."
	},
	{
		"type": "MSGSET",
		"MessageID": 12723,
		"TextJPN": "すでに鬼ヶ淵死守同盟はその役割を終え解散しているが、そこで育まれた団結の炎は消えていない。",
		"TextENG": "The Onigafuchi Guardians had been dissolved after it did its part, but the feelings of unity it garnered have not yet been extinguished."
	},
	{
		"type": "MSGSET",
		"MessageID": 12724,
		"TextJPN": "村民の心にこの炎が灯り続ける限り、再び郷土が湖底に沈む災厄に見舞われることは断じてあり得ないのである。",
		"TextENG": "As long as that passion resides in the hearts of the residents, they'll be able to confront whomever next decides to sink their homes into a lake basin."
	},
	{
		"type": "MSGSET",
		"MessageID": 12725,
		"TextJPN": "＜鬼ヶ淵死守同盟会長　公由喜一郎書＞",
		"TextENG": "Onigafuchi Guardians Committee Chairman@rKiichirou Kimiyoshi"
	}
]