{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "とてもやさしい人なの",
            "ENG": "A Very Kind Person"
        },
        {
            "type": "MSGSET",
            "MessageID": 14693,
            "TextJPN": "入院患者に電話が取り次がれる時間は決まっている。",
            "TextENG": "Patients admitted to the hospital can only accept calls at fixed times."
        },
        {
            "type": "MSGSET",
            "MessageID": 14694,
            "TextJPN": "…だから、今日はもうあの人からの電話は来ない。",
            "TextENG": "...That's why she wouldn't be receiving a call from him today."
        },
        {
            "type": "MSGSET",
            "MessageID": 14695,
            "TextJPN": "昨日、寂しがり屋だとからかったから、ひょっとすると電話をかけるかかけまいか、さんざん迷った末に我慢したのかもしれない。",
            "TextENG": "Yesterday, she had teased him that he got lonely easily, so he might have struggled with the idea of calling her sooner."
        },
        {
            "type": "MSGSET",
            "MessageID": 14696,
            "TextJPN": "忙しくて電話できなかったと言うより、そっちの方がはるかに説得力のある想像だった。",
            "TextENG": "That was much easier to imagine, rather than that he might just be too busy to call."
        },
        {
            "type": "MSGSET",
            "MessageID": 14697,
            "TextJPN": "…あの人はそういう人だから。@k雪絵はそう呟き、ひとり笑った。",
            "TextENG": "...Because he's just that type of person.@k Yukie, whispering that, smiled to herself."
        },
        {
            "type": "MSGSET",
            "MessageID": 14698,
            "TextJPN": "面会時間の終わりを告げる院内放送と音楽が流れ始める。",
            "TextENG": "The announcement that visiting hours were over played over the hospital intercom along with some music."
        },
        {
            "type": "MSGSET",
            "MessageID": 14699,
            "TextJPN": "見知った顔の、同室の患者を見舞う家族たちとの挨拶。@k母の退院を心待ちにしているのだろう、小さな子の笑顔が眩しい。",
            "TextENG": "She exchanged pleasantries with the family of the patient that was staying in the same room as her.@k Probably eager for his mother to be discharged, their small child was wearing a beaming smile."
        },
        {
            "type": "MSGSET",
            "MessageID": 14700,
            "TextJPN": "その子の母親は、私の隣のベッドで、その子の弟、もしくは妹になる子を身篭っていた。",
            "TextENG": "That child's mother was pregnant in the bed next to mine with what may be their new brother or sister."
        },
        {
            "type": "MSGSET",
            "MessageID": 14701,
            "TextJPN": "新しい兄弟に寄せる期待や不安、夢に、その子の想像ははちきれんばかりになっているのだろう。",
            "TextENG": "They were probably ready to burst with the expectations, dreams, and worries of having a new sibling."
        },
        {
            "type": "MSGSET",
            "MessageID": 14702,
            "TextJPN": "家族が増えていく喜び。",
            "TextENG": "The joys of a growing family."
        },
        {
            "type": "MSGSET",
            "MessageID": 14703,
            "TextJPN": "………そんな温かな気持ちに満たされながら、私はだいぶ大きくなった自分のお腹を撫でた。",
            "TextENG": "...Bathing in those warm feelings, I stroked my own belly, which had grown quite large."
        },
        {
            "type": "MSGSET",
            "MessageID": 14704,
            "TextJPN": "子どもを何人もうけるか、あの人と話したことはある。",
            "TextENG": "I had talked with him about how many children we wanted to have."
        },
        {
            "type": "MSGSET",
            "MessageID": 14705,
            "TextJPN": "３人もいたら、きっと賑やかだろうねと、話したことはある。",
            "TextENG": "We talked about how if we had three, it would certainly be lively."
        },
        {
            "type": "MSGSET",
            "MessageID": 14706,
            "TextJPN": "…でも、目を背けられない現実として、私がそれだけの出産に耐えられるかの不安はある。",
            "TextENG": "...However, there was the inescapable worry of whether I would be able to handle giving birth that many times."
        },
        {
            "type": "MSGSET",
            "MessageID": 14707,
            "NamesJPN": "雪絵",
            "PreTextTags": "@vS20/00/yukie44021.",
            "TextJPN": "「でも、そんなことを不安に思って出産を嫌う母なんて、いないですものねぇ…」",
            "NamesENG": "Yukie",
            "TextENG": "``There isn't a mother out there who would hate to give birth because of that worry, though...``"
        },
        {
            "type": "MSGSET",
            "MessageID": 14708,
            "TextJPN": "雪絵はそう独り言を言って笑いながら、自分のお腹をやさしくさするのだった。",
            "TextENG": "Yukie, smiling as she said that to herself, gently stroked her stomach."
        },
        {
            "type": "MSGSET",
            "MessageID": 14709,
            "TextJPN": "警視庁公安部。",
            "TextENG": "The Metropolitan Public Safety Division."
        },
        {
            "type": "MSGSET",
            "MessageID": 14710,
            "TextJPN": "あの人の正義心がたどり着いた先。",
            "TextENG": "The place where that man's sense of justice had lead him."
        },
        {
            "type": "MSGSET",
            "MessageID": 14711,
            "TextJPN": "……あの人は本当はとてもやさしくて、傷つきやすい人。",
            "TextENG": "...That person was actually a very gentle, very fragile person."
        },
        {
            "type": "MSGSET",
            "MessageID": 14712,
            "TextJPN": "あまり詳しくは聞かせてくれないけれど、…今の仕事はあまりあの人には向いていないと思っている。",
            "TextENG": "He didn't talk much about the specifics, but I didn't think he was suited for the assignment he was on right now."
        },
        {
            "type": "MSGSET",
            "MessageID": 14713,
            "TextJPN": "でも、…あの人が頑張ると言い続けている内は、私も温かく見守るつもりだ。",
            "TextENG": "But... as long as he said he was going to try his best, I would watch over him warmly."
        },
        {
            "type": "MSGSET",
            "MessageID": 14714,
            "NamesJPN": "雪絵",
            "PreTextTags": "@vS20/00/yukie44022.",
            "TextJPN": "「あなたのお父さんはね、…とっても頑張り屋さんなのよ？　こちょこちょこちょこちょ……☆」",
            "NamesENG": "Yukie",
            "TextENG": "``Your father, you see... is a very hard worker, you know? Coochie coochie coo...☆.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 14715,
            "TextJPN": "雪絵は自分のお腹に話しかけながら、とても楽しそうだった。",
            "TextENG": "Yukie seemed to be enjoying herself as she talked to her own belly."
        },
        {
            "type": "MSGSET",
            "MessageID": 14716,
            "TextJPN": "…その時、雪絵はなぜかふと気になり、窓を見た。",
            "TextENG": "...At that moment, Yukie suddenly became concerned about something, and looked out the window."
        },
        {
            "type": "MSGSET",
            "MessageID": 14717,
            "TextJPN": "刻限は夕方。",
            "TextENG": "It used to be this time..."
        },
        {
            "type": "MSGSET",
            "MessageID": 14718,
            "TextJPN": "……昔。@k小さかった頃、祖母の田舎ではこんな時間には、ひぐらしの合唱でいっぱいに満たされていたのを思い出す。",
            "TextENG": "Long ago.@k She remembered that when she was little, around this time in the countryside where her grandmother lived, the higurashi would fill the air with their chorus."
        },
        {
            "type": "MSGSET",
            "MessageID": 14719,
            "TextJPN": "ここは東京のど真ん中。",
            "TextENG": "This was the middle of Tokyo."
        },
        {
            "type": "MSGSET",
            "MessageID": 14720,
            "TextJPN": "田舎と違い、ひぐらしの合唱は聞くことができない。",
            "TextENG": "Unlike in the countryside, you couldn't hear the song of the higurashi."
        },
        {
            "type": "MSGSET",
            "MessageID": 14721,
            "TextJPN": "……なのになぜか、…その時の雪絵は、ひぐらしの声が聞きたい…と思った。",
            "TextENG": "...But for some reason... at that moment Yukie felt that she wanted to hear that song."
        }
    ]
}