{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "鬱積と通帳",
            "ENG": "The Bankbook Frustration"
        },
        {
            "type": "MSGSET",
            "MessageID": 15914,
            "TextJPN": "鉄平は、沙都子がもう少し金を持っているだろうと思っていた。",
            "TextENG": "Teppei suspected that Satoko was hiding more money somewhere."
        },
        {
            "type": "MSGSET",
            "MessageID": 15915,
            "TextJPN": "だが実際には沙都子は無一文だった。",
            "TextENG": "But in reality, she had none at all."
        },
        {
            "type": "MSGSET",
            "MessageID": 15916,
            "TextJPN": "今までどうやって生活してきたのかと聞くと、@k同居してた友人に世話になっていたので、自分はお金が必要なかったと返事が返ってきた。",
            "TextENG": "Teppei had asked her how she survived until now,@k but she told him that she didn't have to use any money because she was living with her friend."
        },
        {
            "type": "MSGSET",
            "MessageID": 15917,
            "TextJPN": "鉄平は、賭場などで悪いお金を多少は稼いでいた。",
            "TextENG": "Teppei had made some money off of illegal gambling."
        },
        {
            "type": "MSGSET",
            "MessageID": 15918,
            "TextJPN": "その蓄えが多少はあったから当分は問題なかったが、@kそもそも鉄平にとってその金は軍資金兼、遊興費であり、生活費に回すなど不愉快極まりないことだった。",
            "TextENG": "While he had some of that money saved up,@k he had no intention to use it on living expenses."
        },
        {
            "type": "MSGSET",
            "MessageID": 15919,
            "TextJPN": "だが、沙都子が金を持っていないはずがない。@k鉄平はそう考えた。",
            "TextENG": "However, there was no way Satoko didn't have the money.@k Teppei was convinced of that."
        },
        {
            "type": "MSGSET",
            "MessageID": 15920,
            "TextJPN": "鉄平の妻、つまり沙都子の叔母は、事故で死んだ沙都子の両親からかなりの金の入った預金通帳を奪っているはずだった。",
            "TextENG": "Teppei's wife, Satoko's aunt, must have taken away the family bankbook when Satoko's parents died in the accident."
        },
        {
            "type": "MSGSET",
            "MessageID": 15921,
            "TextJPN": "その叔母は去年死に、悟史も失踪。",
            "TextENG": "But her aunt also died last year, and Satoshi is gone too."
        },
        {
            "type": "MSGSET",
            "MessageID": 15922,
            "TextJPN": "だとしたら、その通帳は最後のひとりの沙都子が持っているに違いなかった。",
            "TextENG": "That means Satoko should have hidden the bankbook somewhere."
        },
        {
            "type": "MSGSET",
            "MessageID": 15923,
            "TextJPN": "だが、沙都子は持っていない知らないと答えるのみで、本当に持っていなさそうだった。",
            "TextENG": "However, no matter how much he threatened her, she told him that she didn't know anything about it."
        },
        {
            "type": "MSGSET",
            "MessageID": 15924,
            "TextJPN": "……となれば、通帳はどこに？@k　鉄平は２つ考えた。",
            "TextENG": "...In that case, where could it be?@k Teppei had two ideas."
        },
        {
            "type": "MSGSET",
            "MessageID": 15925,
            "TextJPN": "１つは叔母がへそくりのようにどこかに未だ隠し持っていること。",
            "TextENG": "One idea was that his wife hid it somewhere in secret."
        },
        {
            "type": "MSGSET",
            "MessageID": 15926,
            "TextJPN": "もう１つは、叔母が死んだ後、それを悟史が奪い、やはりどこかに隠し持っていること。",
            "TextENG": "The other idea was that Satoshi took it after his wife's death, and hid it somewhere else."
        },
        {
            "type": "MSGSET",
            "MessageID": 15927,
            "TextJPN": "どちらにせよ、この家のどこかに隠されているだろうという結論に至った。",
            "TextENG": "Either way, he was certain that it was hidden somewhere in this house."
        },
        {
            "type": "MSGSET",
            "MessageID": 15928,
            "TextJPN": "沙都子が一階にいる隙を狙って、鉄平は二階建ての狭くない家の中を彷徨い始めた。",
            "TextENG": "He told Satoko to clean up the mess he made in the living room, and started searching around the house."
        },
        {
            "type": "MSGSET",
            "MessageID": 15929,
            "TextJPN": "……実は、この頃には鉄平は沙都子を持て余し始めていた。",
            "TextENG": "...Teppei was starting to get bored with Satoko."
        },
        {
            "type": "MSGSET",
            "MessageID": 15930,
            "TextJPN": "風の噂では、沙都子の両親は相当の金を残していたはずだ。",
            "TextENG": "He'd heard that Satoko's parents had a lot of money saved up."
        },
        {
            "type": "MSGSET",
            "MessageID": 15931,
            "TextJPN": "そしてそれを叔母は全て独り占めしていた。",
            "TextENG": "But his wife had taken control of that money herself."
        },
        {
            "type": "MSGSET",
            "MessageID": 15932,
            "TextJPN": "守銭奴だったから、犬が何でも持ち帰って律儀に取って置くように、多分、通帳も手付かずで丸々残っているはずだ。",
            "TextENG": "Since his wife had been quite thrifty, he was sure that she left the bankbook somewhere without using it."
        },
        {
            "type": "MSGSET",
            "MessageID": 15933,
            "TextJPN": "まとまった金が手に入ったら、どこか別の土地へ行くのも悪くないと思い始めていた。",
            "TextENG": "Once he got his hands on that money, he could move somewhere else entirely."
        },
        {
            "type": "MSGSET",
            "MessageID": 15934,
            "TextJPN": "穀倉の辺りの賭場には多少のツテもある。",
            "TextENG": "Teppei was still acquainted with a few people from the gambling spot in Gogura."
        },
        {
            "type": "MSGSET",
            "MessageID": 15935,
            "TextJPN": "昔世話したヤツらがまだヤサにしてたはずだ。",
            "TextENG": "People he used to help out are still hanging around that area."
        },
        {
            "type": "MSGSET",
            "MessageID": 15936,
            "TextJPN": "当時の恩でゴネて転がりこむか。@k寝床くらいは貸してくれるはずだ。",
            "TextENG": "They still owe him.@k They should at least let him crash there."
        },
        {
            "type": "MSGSET",
            "MessageID": 15937,
            "TextJPN": "近頃は、学校や生活相談所からの訪問を受けており、窮屈さは否めない。",
            "TextENG": ""
        },
        {
            "type": "MSGSET",
            "MessageID": 15938,
            "TextJPN": "沙都子の担任教師の知恵が訪問して以来の不愉快さは未だ消えない。@k鬱憤を晴らすためにも、せめてそれだけでも見つけてから出て行ってやろうと鉄平は考えていた……。",
            "TextENG": ""
        }
    ]
}