[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "ノートの４２ページ",
		"ENG": "Notebook Page 42"
	},
	{
		"type": "MSGSET",
		"MessageID": 15040,
		"TextJPN": "大石の言う、沙都子の面倒を見るからと園崎家が言い含め、悟史くんを雛見沢から放逐した……というのは、@k最初、こじつけた話だなと思って聞いていた。",
		"TextENG": "At first I thought Ooishi's theory that the Sonozaki family banished Satoshi-kun from Hinamizawa and looked after Satoko in return...@k was bogus."
	},
	{
		"type": "MSGSET",
		"MessageID": 15041,
		"TextJPN": "だが、後になって考え直して見ると、それは私が馬鹿にするほどズレた話でもない。",
		"TextENG": "But thinking about it now, it doesn't seem too far-fetched."
	},
	{
		"type": "MSGSET",
		"MessageID": 15042,
		"TextJPN": "だって、北条沙都子は、ひとりになったあと、古手梨花と生活を共にしているのだ。",
		"TextENG": "After all, Satoko Houjou started living with Rika Furude after Satoshi-kun's disappearance."
	},
	{
		"type": "MSGSET",
		"MessageID": 15043,
		"TextJPN": "古手梨花はただの小娘じゃない。",
		"TextENG": "Rika Furude isn't just a regular girl."
	},
	{
		"type": "MSGSET",
		"MessageID": 15044,
		"TextJPN": "御三家の一角、古手家の頭首でもあるのだ。",
		"TextENG": "She was the head of the Furude family, one of the Three Families."
	},
	{
		"type": "MSGSET",
		"MessageID": 15045,
		"TextJPN": "その古手梨花は、公由家頭首が保護者になっている。",
		"TextENG": "The head of the Kimiyoshi family is Rika Furude's guardian."
	},
	{
		"type": "MSGSET",
		"MessageID": 15046,
		"TextJPN": "さすがに北条家と対立してきた園崎家は表に出ることはできなかったんだろうが、@k事実上、北条沙都子は御三家の保護下に入っていた。",
		"TextENG": "The Sonozaki family probably couldn't step in, due to having been officially opposed to the Houjou family,@k but Satoko Houjou is in the custody of the Three Families now."
	},
	{
		"type": "MSGSET",
		"MessageID": 15047,
		"TextJPN": "ダム戦争中、鬼ヶ淵死守同盟からあれほどまでに攻撃をされた北条家の生き残りが、御三家に保護されているなんて。",
		"TextENG": "Even though the Houjou family was severely ostracized during the dam conflict, Satoko Houjou was now under protection."
	},
	{
		"type": "MSGSET",
		"MessageID": 15048,
		"TextJPN": "それはまるで北条家の罪から、沙都子だけが許されたような、そんな感じ。",
		"TextENG": "It seems as though only Satoko was exempted from blame."
	},
	{
		"type": "MSGSET",
		"MessageID": 15049,
		"TextJPN": "どうして悟史くんは許してもらえなかったのに、沙都子だけ？",
		"TextENG": "Why was she spared, even though Satoshi-kun wasn't?"
	}
]