{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "昼の出前リスト３",
            "ENG": "Lunch Takeout List 3"
        },
        {
            "type": "MSGSET",
            "MessageID": 15433,
            "TextJPN": "学習型の妄想に伴う危険性は、短絡的に事実を誤認する点にあります。",
            "TextENG": "The danger of a culture-bound syndrome lies in the fact that it can easily trigger delusional misidentification syndrome."
        },
        {
            "type": "MSGSET",
            "MessageID": 15434,
            "TextJPN": "つまりこの度のケースでは、患者は瑣末な何かを見る度に、それを『祟り』であると解釈しようとします。",
            "TextENG": "That is to say, in the current case, every time the patient sees something trivial, she tries to interpret it as a ``curse``."
        },
        {
            "type": "MSGSET",
            "MessageID": 15435,
            "TextJPN": "また、対象者にはわずかですが、独善的な言動を好む傾向も見られます。",
            "TextENG": "And it's believed that as a result of the accumulation of these events in an understandable form, a delusional system is created, ultimately leading to paranoia."
        },
        {
            "type": "MSGSET",
            "MessageID": 15436,
            "TextJPN": "もちろんこれは極めて軽微なレベルであり一般的な生活に何の支障もありません。",
            "TextENG": "Furthermore, the patient is also exhibiting slight signs of a personality disorder."
        },
        {
            "type": "MSGSET",
            "MessageID": 15437,
            "TextJPN": "健常な人間であっても、日常生活において空想行為（妄想）をすることは少なくありません。",
            "TextENG": "Of course, it's at a very mild level, and it's not causing any hindrance whatsoever to the patient's daily life."
        },
        {
            "type": "MSGSET",
            "MessageID": 15438,
            "TextJPN": "ただしその内容が非現実的であるため、当人にも了解できず自然と無視されるのが普通です。",
            "TextENG": "It's common for even healthy individuals to have primary delusions in their daily lives."
        },
        {
            "type": "MSGSET",
            "MessageID": 15439,
            "TextJPN": "ところが、了解不能にも拘らず累積していくケースが存在します。",
            "TextENG": "But they usually ignore it automatically without recognition, since those delusions are nonsensical."
        },
        {
            "type": "MSGSET",
            "MessageID": 15440,
            "TextJPN": "これは性格によるものが大きいとされ、対象者は比較的この思考傾向が強いと思われます。",
            "TextENG": "However, there are cases where these delusions accumulate despite being incomprehensible."
        },
        {
            "type": "MSGSET",
            "MessageID": 15441,
            "TextJPN": "対象者のケースでは、これら了解不能な妄想が累積し、@k生来の伝聞・学習によって独自の解釈を展開し、@k了解不能な妄想を『祟り』と解釈することで了解可能としたと思われます。",
            "TextENG": "It largely depends on the particular characteristics of the individual, and it's believed that the patient shows relatively strong characteristics in this area."
        },
        {
            "type": "MSGSET",
            "MessageID": 15442,
            "TextJPN": "了解可能な妄想体系は了解可能な『事実』として認識し、自らの信念を時間と共にますます強固にしていきます。",
            "TextENG": "I believe you're very much aware that primary delusions are categorized into three different kinds."
        },
        {
            "type": "MSGSET",
            "MessageID": 15443,
            "TextJPN": "本人にも問題行動の自覚はなく、また妄想体系を本人なりの解釈により了解しているため、@k高度な理論武装をしているケースが少なくなく、第３者がそれを妄想であると指摘することは極めて困難です。",
            "TextENG": "``Delusional mood`` is the feeling of impending crisis without basis.@k ``Delusional intuition`` is the feeling of a sense of duty or goal without basis."
        },
        {
            "type": "MSGSET",
            "MessageID": 15444,
            "TextJPN": "また、妄想の傾向にもよりますが、被害を受けた際にネガティブな予想・推測を行い、結果、架空の敵を作り上げ反社会的な行為に踏み切ることもあります。",
            "TextENG": "``Delusional perception`` is the feeling of a baseless cause against a baseless target."
        },
        {
            "type": "MSGSET",
            "MessageID": 15445,
            "TextJPN": "幸い、今回の対象者はここまで重度には至っていません。",
            "TextENG": "In the patient's case, it's believed that these incomprehensible delusions accumulated, acted out simultaneously with the@k culture-bound syndrome, which triggered a delusional misidentification syndrome."
        },
        {
            "type": "MSGSET",
            "MessageID": 15446,
            "TextJPN": "適切な治療を受けることで、容易に社会復帰を果たせるでしょう。",
            "TextENG": "And it ultimately caused the incomprehensible delusions to become understandable by interpreting them as a ``curse``."
        },
        {
            "type": "MSGSET",
            "MessageID": 15447,
            "TextJPN": "以上の理由から、郷里へ帰郷されるならば、その後も専門の医療機関で継続的な指導を受けられることを強く勧めていただきたいと思います。",
            "TextENG": "The comprehensible delusional system induces understandable secondary delusions, further strengthening the patient's delusional system with the passage of time."
        },
        {
            "type": "MSGSET",
            "MessageID": 15448,
            "TextJPN": "長文となりまして、大変申し訳ございませんでした。",
            "TextENG": "(``The delusional parasitosis`` mentioned earlier can be considered a secondary delusion.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 15449,
            "TextJPN": "最後までお読みいただきましたことを感謝いたします。",
            "TextENG": "A common factor of all cases of paranoia is that even after an outbreak, they still appear perfectly normal with no change in their personalities."
        }
    ]
}