[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "スクラップ帳よりⅩ",
		"ENG": "From the Scrapbook X"
	},
	{
		"type": "MSGSET",
		"MessageID": 13672,
		"TextJPN": "＜秘められた『鬼』について＞",
		"TextENG": "＜The Hidden Demon＞"
	},
	{
		"type": "MSGSET",
		"MessageID": 13673,
		"TextJPN": "自らに鬼の血が流れると信じている雛見沢において、『鬼』という字はとても神聖に扱われている。",
		"TextENG": "The inhabitants of Hinamizawa believe that the blood of demons flows in their blood. As such the character for@bdemon.@< 鬼, @>is treated as very sacred."
	},
	{
		"type": "MSGSET",
		"MessageID": 13674,
		"TextJPN": "たとえば、名前に『鬼』の字を使うことは、公由家と園崎家の当主だけに許された特権だったらしい。",
		"TextENG": "For example, usage of the character 鬼 in names is apparently a right reserved for only the leaders of the Kimiyoshi and Sonozaki families."
	},
	{
		"type": "MSGSET",
		"MessageID": 13675,
		"TextJPN": "たとえば園崎家の現当主、園崎お魎の名の『魎』の字にも『鬼』が加えられていることが見て取れる。",
		"TextENG": "Case in point, we can see it in the current Sonozaki family leader's name—Oryou—is written with the character 魎."
	},
	{
		"type": "MSGSET",
		"MessageID": 13676,
		"TextJPN": "これこそが正当な園崎家の当主であることの証なのである。",
		"TextENG": "This, and only this, is proof that she is a legitimate leader of the Sonozaki family."
	},
	{
		"type": "MSGSET",
		"MessageID": 13677,
		"TextJPN": "これは跡継ぎである園崎魅音についても同じで、@k『魅』の字に『鬼』の混入が見て取れる。",
		"TextENG": "In the same way, Mion Sonozaki, its successor,@k contains 鬼 in her name, with 'Mi' being written as 魅."
	},
	{
		"type": "MSGSET",
		"MessageID": 13678,
		"TextJPN": "後を継げなかったお魎の実の娘で、魅音の実母である@bそのざきあかね.@<園崎茜@>も、@k勘当前は『@bあかね.@<蒐@>』という名であったことが知られている。",
		"TextENG": "It also goes for Oryou's daughter and Mion's mother, Akane, who did not succeed her.@k It's known that before the disowning, Akane's name was actually written as 蒐, though it was changed afterwards to 茜 (still read as 'Akane')."
	},
	{
		"type": "MSGSET",
		"MessageID": 13679,
		"TextJPN": "ちなみに村長の名の『喜一郎』だが、この『キ』も、本来は『@bキ.@<鬼@>』を意味するものであると考えられる。",
		"TextENG": "Incidentally, it's thought that the first character the mayor Kiichirou's name, 喜, originally meant 'demon,' which can also be read as 'ki.'"
	},
	{
		"type": "MSGSET",
		"MessageID": 13680,
		"TextJPN": "ちなみに、『鬼』を使った名は、園崎家の跡継ぎの名だけに留まらない。",
		"TextENG": "It should be said that names using the character 鬼 aren't limited only to successors of the Sonozaki family."
	},
	{
		"type": "MSGSET",
		"MessageID": 13681,
		"TextJPN": "御三家の苗字にも、『鬼』をこめたものが見つかる。",
		"TextENG": "You can even find it in the last names of the Three Families."
	},
	{
		"type": "MSGSET",
		"MessageID": 13682,
		"TextJPN": "たとえば、公由家の『公由』は、『鬼』の一字を分解して作ったものだろう。由・公の順に書き出せば、見事『鬼』の字を書き出すことができる。",
		"TextENG": "For example, @bKimiyoshi.@< 公由 @>are likely a split-up version of 鬼. If you write it in reverse and top to bottom, as 由公, it clearly resembles the character 鬼."
	},
	{
		"type": "MSGSET",
		"MessageID": 13683,
		"TextJPN": "続く古手家は、代々神職で、吉凶を占う『@b占い手.@<占い師@>』だったことから『占手』の名に、@k鬼の角を加え『占』→『古』として『古手』としたと考えられる。",
		"TextENG": "As for the @b古手.@<Furude@> family who have been in the Shinto priesthood for generations—the word for 'fortune-teller' can be written, without interval characters, as 占手.@k I think that with the addition of a demon's horn—the tick on the top of the character 鬼—the 占 became the 古 that is used in their name now."
	},
	{
		"type": "MSGSET",
		"MessageID": 13684,
		"TextJPN": "園崎家には、名前に鬼がこめられているせいか、苗字には鬼の字が見つからない。",
		"TextENG": "In the case of the Sonozaki family, where Sonozaki is written 園崎, I can't find any reference to the character 鬼, perhaps because it's already ingrained into their first names."
	},
	{
		"type": "MSGSET",
		"MessageID": 13685,
		"TextJPN": "綿流しの儀式を取り仕切る一族だったので、儀式の内容をそのまま苗字にしたものと思われる。",
		"TextENG": "They were the clan responsible for running the Watanagashi ceremony, so I think that instead, they included the contents of that ceremony into their last name."
	},
	{
		"type": "MSGSET",
		"MessageID": 13686,
		"TextJPN": "『崎』は『裂き』の読み替えで、『園』は、その形状から複雑な内容物から構成されるもの、『生物』の暗示であろう。",
		"TextENG": "The 'zaki' in 'Sonozaki' is a conjugation of the word for 'slice,' and the@bsono.@< 園, @>probably contains the hidden meaning of 'human body,' as it is a complicated mess (organs) enclosed by four sides."
	},
	{
		"type": "MSGSET",
		"MessageID": 13687,
		"TextJPN": "つまり、その意を暗喩した名ということで『園崎』となったのではないかと考えられる。",
		"TextENG": "I think, in other words, that 'Sonozaki' comes from 'those who slice open the gut.'"
	}
]