{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "事件報告",
            "ENG": "Incident Report"
        },
        {
            "type": "MSGSET",
            "MessageID": 16595,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "昭和５８年６月。",
            "AfterTextTags": "@|@y",
            "TextENG": "June, 1983..."
        },
        {
            "type": "MSGSET",
            "MessageID": 16596,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "鹿骨市雛見沢村で、連続失踪事件が発生した。",
            "AfterTextTags": "@|@y",
            "TextENG": "There has been a series of disappearances in Hinamizawa Village, Shishibone City."
        },
        {
            "type": "MSGSET",
            "MessageID": 16597,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "容疑者は、園崎魅音。",
            "AfterTextTags": "@|@y",
            "TextENG": "The suspect is Mion Sonozaki."
        },
        {
            "type": "MSGSET",
            "MessageID": 16598,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "容疑者は６月１９日から２１日までの間に雛見沢村住民５人（園崎お魎・園崎詩音・公由喜一郎・古手梨花・北条沙都子）を拉致、監禁して殺害した疑い。",
            "AfterTextTags": "@|@y",
            "TextENG": "Allegedly, she abducted, imprisoned and killed five Hinamizawan residents (Oryou Sonozaki, Shion Sonozaki, Kiichirou Kimiyoshi, Rika Furude, and Satoko Houjou) between June 19th and the 21st..."
        },
        {
            "type": "MSGSET",
            "MessageID": 16599,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "事件は当初、情報不足のため初動捜査で遅れをとったが、偶然的、電撃的に解決した。",
            "AfterTextTags": "@|@y",
            "TextENG": "Preliminary investigations on the incident were delayed at the time due to insufficient evidence, but by chance, the case was solved rather abruptly."
        },
        {
            "type": "MSGSET",
            "MessageID": 16600,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "２３日午前中、園崎邸前を巡回していた警邏車両は邸内よりの悲鳴を聞き、緊急措置として邸内へ突入。",
            "AfterTextTags": "@|@y",
            "TextENG": "On the morning of the 23rd, a vehicle patrolling the Sonozaki property heard screams from inside and rushed in as an emergency measure."
        },
        {
            "type": "MSGSET",
            "MessageID": 16601,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "失踪中の容疑者の妹（園崎詩音）とクラスメイト２名（前原圭一・竜宮礼奈）を保護した。",
            "AfterTextTags": "@|@y",
            "TextENG": "They secured the suspect's missing younger sister (Shion Sonozaki) and her two missing classmates (Keiichi Maebara and Reina Ryuugu)."
        },
        {
            "type": "MSGSET",
            "MessageID": 16602,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "容疑者は現場より逃走する。",
            "AfterTextTags": "@|@y",
            "TextENG": "The suspect fled the scene."
        },
        {
            "type": "MSGSET",
            "MessageID": 16603,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "失踪者たちを殺害したと思われる園崎邸内の離れ地下奥、秘密部屋からは、失踪者４人（園崎お魎・公由喜一郎・古手梨花・北条沙都子）の毛髪、皮膚片、血液などを発見。",
            "AfterTextTags": "@|@y",
            "TextENG": "We found hair, pieces of skin, and blood of the four missing people (Oryou Sonozaki, Kiichirou Kimiyoshi, Rika Furude, and Satoko Houjou) in the torture room that was discovered in the basement of the outbuilding on the Sonozaki family property. Supposedly that's where they were killed."
        },
        {
            "type": "MSGSET",
            "MessageID": 16604,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "秘密部屋内で失踪者たちが暴行を受けたものと断定した。",
            "AfterTextTags": "@|@y",
            "TextENG": "We concluded that the victims were tortured in that torture room."
        },
        {
            "type": "MSGSET",
            "MessageID": 16605,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "ただし、その遺体は依然、発見されていない。",
            "AfterTextTags": "@|@y",
            "TextENG": "However, their remains have still not been found."
        },
        {
            "type": "MSGSET",
            "MessageID": 16606,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "監禁されていたクラスメイトの証言から、現場となった、園崎邸内の離れ地下にあるものと見て捜索を続けているが、容疑者の逃亡ルート共々、発見には未だ至っていない。",
            "AfterTextTags": "@|@y",
            "TextENG": "According to one of her imprisoned classmates' advice, the bodies should be somewhere in the basement of the outbuilding where the torture took place. However, nothing has been uncovered as of yet, including the escape route the suspect took."
        },
        {
            "type": "MSGSET",
            "MessageID": 16607,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "また、ほのめかしたとされる近年の連続怪死事件への関与も捜査が続けられているが、",
            "AfterTextTags": "@|@y",
            "TextENG": "In addition, investigations continue regarding any possible connection to the series of mysterious deaths in recent years..."
        },
        {
            "type": "MSGSET",
            "MessageID": 16608,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "園崎魅音が直接、または間接的に関わったという証拠は発見されていない。",
            "AfterTextTags": "@|@y",
            "TextENG": "...But no evidence that Mion Sonozaki was involved, either directly or indirectly, has been found."
        },
        {
            "type": "MSGSET",
            "MessageID": 16609,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "事件の動機には今もなお不明な点が多く、また、園崎家、雛見沢村住民の極度の非協力もあり、その解明には膨大な時間を要することが予想される。",
            "AfterTextTags": "@|@y",
            "TextENG": "There are still many unclear points as to the motive behind the incident, and as those of the Sonozaki family and the residents of Hinamizawa have been extremely uncooperative in assisting us, we expect to require a long time to clarify them."
        },
        {
            "type": "MSGSET",
            "MessageID": 16610,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "地域に詳しい地元警察の見解では、雛見沢村内の信仰に対する冒涜行為を巡る、内部懲罰、リンチ事件ではないかと見ている。",
            "AfterTextTags": "@|@y",
            "TextENG": "The opinion of a local officer knowledgeable about the region is that this may have been a lynching—an internal form of punishing sacrilegious acts carried out against the beliefs of Hinamizawa Village."
        },
        {
            "type": "MSGSET",
            "MessageID": 16611,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "地域性に根ざした特殊な事件であることは間違いなく、県警本部は慎重な捜査を命じた。",
            "AfterTextTags": "@|@y",
            "TextENG": "It is clear that these incidents are particularly rooted in this region, and the prefectural police department has ordered a cautious investigation."
        },
        {
            "type": "MSGSET",
            "MessageID": 16612,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "容疑者の妹で、もっとも監禁期間の長いと思われる失踪者（園崎詩音）から重要な手掛かりを得られるのではないかと期待したが、",
            "AfterTextTags": "@|@y",
            "TextENG": "We anticipated gaining valuable clues from the missing person believed to have been imprisoned for the longest time, Shion Sonozaki—the suspect's younger sister..."
        },
        {
            "type": "MSGSET",
            "MessageID": 16613,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "事件後、精神に重度の後遺症を患い、今日まで正常な事情聴取に応じられる精神状態にない。",
            "AfterTextTags": "@|@y",
            "TextENG": "However, the incident has left such serious mental aftereffects that she has not been in a state of mind to properly answer any questions about what she knows."
        },
        {
            "type": "MSGSET",
            "MessageID": 16614,
            "PreTextTags": "@s0.@a0.",
            "TextJPN": "精神科医は、ショックによる一過性のものと診断したが、その回復の目処は今日でも立っていない。",
            "AfterTextTags": "@|@y",
            "TextENG": "The psychiatrist concluded that she is in a temporary state of shock, but as of today, she has yet to show any improvement."
        }
    ]
}