{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "新聞記事",
            "ENG": "Newspaper Article"
        },
        {
            "type": "MSGSET",
            "MessageID": 17869,
            "TextJPN": "２４日午後４時ごろ、『大学病院の駐車場で数発の発砲音があり、女性が倒れている』と１１９番通報があった。",
            "TextENG": "Around 4 PM on the 24th, 911 operators received a message stating, ``several gunshots were heard in the university hospital parking lot, and a woman had collapsed.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 17870,
            "TextJPN": "消防本部の救急隊員が、倒れていた女性を区内の別の病院に搬送したが、意識不明の重体。",
            "TextENG": "Emergency responders transported the victim to another nearby hospital, but she was already comatose and in critical condition."
        },
        {
            "type": "MSGSET",
            "MessageID": 17871,
            "TextJPN": "女性は大学病院に通院していた広域指定暴力団、園崎組の園崎茜組長代理で、警視庁は殺人未遂事件として捜査している。",
            "TextENG": "It was later discovered that the woman visiting the hospital was Akane Sonozaki, the acting head of a regional mob organization known as the Sonozaki Group. The metropolitan police department is investigating the incident as an attempted murder."
        },
        {
            "type": "MSGSET",
            "MessageID": 17872,
            "TextJPN": "東京都では、先年に病死した園崎組の先代組長の後継を巡って対立抗争とみられる事件が続発しており、関連を調べている。",
            "TextENG": "The Tokyo metropolitan government is also investigating its relationship to a series of conflicts over the Sonozaki Group's succession, following the death of the group's leader last year."
        },
        {
            "type": "MSGSET",
            "MessageID": 17873,
            "TextJPN": "調べによると、園崎組長代理は背後の至近距離から発砲されたとみられ、弾丸が左胸などに命中していたという。",
            "TextENG": "According to their investigation, the acting Sonozaki head was shot from behind at close range, and the bullet went through her left breast."
        },
        {
            "type": "MSGSET",
            "MessageID": 17874,
            "TextJPN": "現場付近で数個の薬きょうが見つかっており、警視庁は自動式拳銃を使用したとみている。",
            "TextENG": "Several shell casings were found at the crime scene, so the metropolitan police believe the assailants were armed with automatic handguns."
        },
        {
            "type": "MSGSET",
            "MessageID": 17875,
            "TextJPN": "犯行後、現場からは３０歳くらいの男が白い車に乗って逃走するのが目撃されている。",
            "TextENG": "After the shooting, a man around 30 years of age was seen fleeing the scene in a white car."
        },
        {
            "type": "MSGSET",
            "MessageID": 17876,
            "TextJPN": "男は黒いジャンパー姿で帽子をかぶり、マスクとサングラスで顔を隠していたという。",
            "TextENG": "The man was dressed in a black suit and hat, with his face obscured by sunglasses."
        },
        {
            "type": "MSGSET",
            "MessageID": 17877,
            "TextJPN": "警視庁が逃走車両などを捜索したところ、現場から約１キロ北にある日用雑貨量販店の駐車場で、ナンバーなどが目撃情報と一致する車が見つかった。",
            "TextENG": "When metropolitan police searched for the fleeing vehicle, they found a car matching the witness's description in a convenience store parking lot approximately 1 km north of the crime scene."
        },
        {
            "type": "MSGSET",
            "MessageID": 17878,
            "TextJPN": "警視庁は、男が別の車に乗り換えるなどして逃走したとみている。",
            "TextENG": "Police believe the man escaped from there after switching to another car."
        }
    ]
}