[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "スクラップ帳よりⅣ",
		"ENG": "From The Scrapbook IV"
	},
	{
		"type": "MSGSET",
		"MessageID": 13491,
		"TextJPN": "＜綿流しについて＞",
		"TextENG": "＜Watanagashi＞"
	},
	{
		"type": "MSGSET",
		"MessageID": 13492,
		"TextJPN": "綿流しの儀は今でこそ、毎年６月に行なわれる村祭りだが、その原点を紐解くと、実に血生臭い儀式にたどり着く。",
		"TextENG": "The rite of Watanagashi is performed during a village festival every June even now, but reading back to its origin turns up a seriously sanguine ceremony."
	},
	{
		"type": "MSGSET",
		"MessageID": 13493,
		"TextJPN": "本来、綿流しは、一定周期に基づき、オヤシロさまの神託を得て『生贄』を選び出し、@kそれを村ぐるみで狩り（鬼隠し）、儀式めいた方法で饗する宴であった。",
		"TextENG": "Originally, Watanagashi would happen at certain intervals, and after receiving Oyashiro-sama's trust, they chose a sacrifice.@k Then, the entire village would kidnap (demon away) the person and ceremonially dissect and devour them in a feast."
	},
	{
		"type": "MSGSET",
		"MessageID": 13494,
		"TextJPN": "（周期の法則には謎が多い。@k儀式の間隔が非常に不定期だからだ。@k天体を元にした吉凶によって決めているという説もあるが、説得力に乏しい）",
		"TextENG": "(The rules that determined the intervals are shrouded in mystery.@k This is because the ceremonies occurred extremely irregularly.@k There's a theory that it was determined based on astrological fortune-telling, but it isn't too convincing.)"
	},
	{
		"type": "MSGSET",
		"MessageID": 13495,
		"TextJPN": "古代の鬼ヶ淵村の住人たちは自分たちが妖しの力を持つ仙人で、人間よりも高貴な存在であると固く信じ、それを内外に認めさせていた。",
		"TextENG": "The residents of ancient Onigafuchi Village firmly believed that they were half-man, half-demon transcendents, and that they were more valuable than humans were—and they forced people within and without to accept that."
	},
	{
		"type": "MSGSET",
		"MessageID": 13496,
		"TextJPN": "生贄を狩り、それを饗する行為は、食物連鎖における優位を示すために行なわれたのではないだろうか。",
		"TextENG": "Perhaps the act of kidnapping and eating people was done to prove that they were higher up on the food chain."
	},
	{
		"type": "MSGSET",
		"MessageID": 13497,
		"TextJPN": "以下は仮説だが、綿流しの儀は、閉鎖環境である鬼ヶ淵村の内側に何らかの不満が募った場合のはけ口や、目を逸らすための目的で開かれた、@k政治的なイベントとも考えられないだろうか。",
		"TextENG": "This is just a hypothesis, but maybe the rite of Watanagashi was a political event for the purpose of being an outlet for (or outright diverting the attention of) the villagers of the isolated Onigafuchi Village,@k in case any of their complaints or dissatisfactions grew serious."
	},
	{
		"type": "MSGSET",
		"MessageID": 13498,
		"TextJPN": "こうした目的で主に開催されていたとするならば、儀式の不定期性にも説明が付き易い。",
		"TextENG": "If that was the main reason these ceremonies were held, then it's easy to explain how erratic they were."
	}
]