{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "昼の出前リスト",
            "ENG": "Lunch Takeout List"
        },
        {
            "type": "MSGSET",
            "MessageID": 15409,
            "TextJPN": "四月一日メンタルクリニック殿",
            "TextENG": "Attn: Kuroda Mental Clinic"
        },
        {
            "type": "MSGSET",
            "MessageID": 15410,
            "TextJPN": "前略。",
            "TextENG": "Hello."
        },
        {
            "type": "MSGSET",
            "MessageID": 15411,
            "TextJPN": "まず結論から申し上げて、対象者の問題となる言動は、非常に重い心的ストレスが影響しているものと思われます。",
            "TextENG": "To get straight to the point, we can assume that this is an acute case of post-traumatic stress disorder."
        },
        {
            "type": "MSGSET",
            "MessageID": 15412,
            "TextJPN": "両親の突然の離婚により、どちらかの親を選択しなければならない葛藤が、対象者に強いストレスを与えたものと推測します。",
            "TextENG": "The patient is subject to tremendous stress because of her parents' sudden divorce, and being forced to choose to live with either her mother or her father."
        },
        {
            "type": "MSGSET",
            "MessageID": 15413,
            "TextJPN": "加えて、対象者は両親の離婚に対し自身に責任があると強い思い込みがあります。",
            "TextENG": "Furthermore, the patient firmly believes that she was responsible for her parents' divorce, which further drives her to self-mutilation."
        },
        {
            "type": "MSGSET",
            "MessageID": 15414,
            "TextJPN": "対象者にとって最大のショックは、両親の離婚によって、絶対に安全だと心を許していた家庭という居場所に裏切られたことによります。",
            "TextENG": "The patient's largest shock stems from a sense of betrayal of her own household, which she believed was an absolute safe haven."
        },
        {
            "type": "MSGSET",
            "MessageID": 15415,
            "TextJPN": "よって今後、親子の居場所の確保のため、過剰な防衛を志向する可能性があります。",
            "TextENG": "Henceforth, there is a high possibility that the patient will resort to psychological defense measures to protect her family."
        },
        {
            "type": "MSGSET",
            "MessageID": 15416,
            "TextJPN": "まず大切なことは、対象者が同居を決めた父親とのコミュニケーションです。",
            "TextENG": "(For example, she might feel high disdain for any person of the opposite sex who approaches her father.@k She might feel uncomfortable about having other people in her home."
        },
        {
            "type": "MSGSET",
            "MessageID": 15417,
            "TextJPN": "父親は対象者とのコミュニケーションを深めることで、家族仲を一層強めて、その不安を和らげることが何よりも大切となります。",
            "TextENG": "She may also display eccentric behavior in order to keep people away from it.@k As an example of the latter, there are reported cases of patients unconsciously bringing home garbage.)"
        },
        {
            "type": "MSGSET",
            "MessageID": 15418,
            "TextJPN": "ただし、一見回復したかに見えても、ストレスに対する記憶が何らかのきっかけで蘇り、同種の問題を再発する恐れがあります。",
            "TextENG": "It's highly important that the patient remains in close communication with her father."
        },
        {
            "type": "MSGSET",
            "MessageID": 15419,
            "TextJPN": "そして今回の対象者のケースで重要な点は、対象者の問題行動の原因であると思われる過剰な妄想行為には、生まれ育った郷土からの伝聞も関係していると思われる点です。",
            "TextENG": "By deepening the communication between the two of them, it'll strengthen their family bond and loosen up her anxiety."
        },
        {
            "type": "MSGSET",
            "MessageID": 15420,
            "TextJPN": "対象者は郷里の村を離れることで祟りがあると妄信しており、この祟りの結果によって両親が離婚したとしています。",
            "TextENG": "Since the patient only shows signs of an acute syndrome in this case, there's a very good chance that she'll recover within three months with her father's support and proper medication."
        },
        {
            "type": "MSGSET",
            "MessageID": 15421,
            "TextJPN": "これにより、自己の責任から郷里の祟りに責任を転嫁することで、心理的な自己の正当防衛を無意識に主張し、行なっているものと思われます。",
            "TextENG": "However, it's common for a patient who seemed to have recovered to have a sudden reoccurrence (a flashback) even after ten years."
        },
        {
            "type": "MSGSET",
            "MessageID": 15422,
            "TextJPN": "問題となるのは、この郷里の風習が非常に厳格かつ閉鎖的である点です。",
            "TextENG": "Her father is still fairly young, and there's still a chance that he could remarry."
        },
        {
            "type": "MSGSET",
            "MessageID": 15423,
            "TextJPN": "対象者の問題行動の理由であるとする、血の中に何かが潜んでいるという妄想は、まさにその最たるものと言えるでしょう。",
            "TextENG": "However, seeing an unfamiliar member of the opposite sex through remarriage could trigger a flashback in the patient, which may lead to avoidance behavior or hyperawareness."
        },
        {
            "type": "MSGSET",
            "MessageID": 15424,
            "TextJPN": "妄想と問題行動が関連しているケースは、対象者にとって極めて危険な状態であることを意味しています。",
            "TextENG": "Please explain this part thoroughly to the father in order for him to understand the recovery process."
        },
        {
            "type": "MSGSET",
            "MessageID": 15425,
            "TextJPN": "もしも父親に経済的な余裕があるならば郷里への引越し。@kもしくは郷里の親類の下へ対象者の生活環境を移すことも重要なポイントになると思われます。",
            "TextENG": "Should the father decide to remarry, it's recommended that he should hold off in telling the patient until she reaches the age where she's capable of living independently."
        },
        {
            "type": "MSGSET",
            "MessageID": 15426,
            "TextJPN": "※このＢ５の便箋は、裏面使用のメモ帳の束の中に含まれていた。",
            "TextENG": "Also, the cause of the patient's psychosomatic self-mutilating behavior, delusional parasitosis, seems to be its own culture-bound syndrome."
        },
        {
            "type": "MSGSET",
            "MessageID": 15427,
            "TextJPN": "なお、裏面白紙部分に書かれたメモは以下のとおり。",
            "TextENG": "The patient blindly believes that leaving her home village will cause a curse, and that this curse was the cause of her parents' divorce."
        },
        {
            "type": "MSGSET",
            "MessageID": 15428,
            "TextJPN": "中華丼１、上海風五目やきそば３、チャーハン大盛り１",
            "TextENG": "We believe this is a subconscious defensive mechanism to reduce her mental trauma by shifting the blame from herself to her village's curse."
        }
    ]
}