{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "歯車と火事と蜜の味",
            "ENG": "Gears and Fire and the Taste of Honey"
        },
        {
            "type": "MSGSET",
            "MessageID": 14336,
            "TextJPN": "人と人のつながりで営まれている人の世の生活だけど。",
            "TextENG": "The world is filled with people blessed with relationships."
        },
        {
            "type": "MSGSET",
            "MessageID": 14337,
            "TextJPN": "全部の人が必ずしもつながっているわけじゃない。",
            "TextENG": "Of course, that doesn't mean that everyone is connected to each other."
        },
        {
            "type": "MSGSET",
            "MessageID": 14338,
            "TextJPN": "地球の裏側で名前も知らない誰かが泣いたって笑ったって、自分に何の影響も及ぼさないことなんて、誰もが当然のように理解している。",
            "TextENG": "It's obvious that on the other side of the planet, there are people laughing and crying who can't possibly have an effect on you."
        },
        {
            "type": "MSGSET",
            "MessageID": 14339,
            "TextJPN": "だけれども、ご近所という極めて限定された小さなコミュニティに限ってなら、なるほどと頷けないこともない。",
            "TextENG": "However, in the extremely limited community of the neighborhood, that sort of connection is just a matter of fact."
        },
        {
            "type": "MSGSET",
            "MessageID": 14340,
            "TextJPN": "小さなコミュニティの中でのひとりの印象深い行ないが、全体のその後に大きな影響を及ぼすことはありえるだろう。",
            "TextENG": "It's quite possible that a single remarkable event could have massive consequences inside a small community."
        },
        {
            "type": "MSGSET",
            "MessageID": 14341,
            "TextJPN": "その規模が極めて大きくなれば、……まぁ、地球の裏側の名前も知らない誰かの英雄的演説が、私の生活に影響を及ぼすことがあるかもしれない。",
            "TextENG": "If you were to increase that in scale... a perfect stranger on the other side of the globe might become enough of a legend to have an effect on our lives."
        },
        {
            "type": "MSGSET",
            "MessageID": 14342,
            "TextJPN": "でも、万事が全てそうなるわけじゃない。",
            "TextENG": "Well, it's not always that way."
        },
        {
            "type": "MSGSET",
            "MessageID": 14343,
            "TextJPN": "最初に言ったように、基本的には人と人とのつながりは、世間でとかく言うほど顕著じゃない。",
            "TextENG": "Like I said at the beginning, the links between people basically aren't that relevant in the grand scheme of things."
        },
        {
            "type": "MSGSET",
            "MessageID": 14344,
            "TextJPN": "お向かいの家の晩御飯のおかずが、ハンバーグだろうとコロッケだろうと、私に何の影響も与えないし。",
            "TextENG": "Whether some household nearby is having steak or croquettes doesn't matter to me."
        },
        {
            "type": "MSGSET",
            "MessageID": 14345,
            "TextJPN": "私が靴を履くときに、右足から履こうが左足から履こうが、誰にも何の影響も与えない。",
            "TextENG": "When I put on my shoes, it doesn't matter to anybody whether I put the right one on first or the left."
        },
        {
            "type": "MSGSET",
            "MessageID": 14346,
            "TextJPN": "……ここまでは凡人でも理解できよう。",
            "TextENG": "...This much the average person can understand."
        },
        {
            "type": "MSGSET",
            "MessageID": 14347,
            "TextJPN": "でも、現実の実際の本当のところ。@k人と人のつながりというやつは、もっともっと白黒がはっきりしているのだ。",
            "TextENG": "But actually, in reality, this is the truth.@k The bonds between people are quite well defined."
        },
        {
            "type": "MSGSET",
            "MessageID": 14348,
            "TextJPN": "地球の裏側にいるから無関係とか、身近にいるから影響しあうとか、そういう距離の問題じゃなく。",
            "TextENG": "It's not just a matter of distance, of being far or near."
        },
        {
            "type": "MSGSET",
            "MessageID": 14349,
            "TextJPN": "たとえば、Ａという人物の行ないが、私に影響することがあるとする。",
            "TextENG": "For example, let's say that Person A's actions have some effect on me."
        },
        {
            "type": "MSGSET",
            "MessageID": 14350,
            "TextJPN": "だからと言って、Ｂという人物の行ないが、必ずしも私に影響を及ぼすことにはならない。",
            "TextENG": "Even then, Person B's actions could have absolutely no consequence on my life."
        },
        {
            "type": "MSGSET",
            "MessageID": 14351,
            "TextJPN": "逆もまた然り。私の行ないがＡに影響を及ぼすからといって、Ｂに必ず影響を及ぼすとは限らない。",
            "TextENG": "The reverse also holds true. Just because my actions affect Person A, that doesn't always mean that they affect Person B as well."
        },
        {
            "type": "MSGSET",
            "MessageID": 14352,
            "TextJPN": "突き放した言い方をしよう。",
            "TextENG": "Let's put it bluntly."
        },
        {
            "type": "MSGSET",
            "MessageID": 14353,
            "TextJPN": "人と人のつながりや運命が歯車にたとえられるなら。",
            "TextENG": "If the bonds between people are like gears in a machine..."
        },
        {
            "type": "MSGSET",
            "MessageID": 14354,
            "TextJPN": "私という歯車に噛み合っている人もいれば、いない人もいる、ということだ。",
            "TextENG": "The gear that represents me meshes with some people, but is isolated from others."
        },
        {
            "type": "MSGSET",
            "MessageID": 14355,
            "TextJPN": "これを詭弁だと反論したい人もいるだろう。",
            "TextENG": "There are some who would try arguing against this."
        },
        {
            "type": "MSGSET",
            "MessageID": 14356,
            "TextJPN": "そういう人は、やはり時計の歯車の話を引き合いに出す。",
            "TextENG": "Those people would bring up the example of gears in a clock."
        },
        {
            "type": "MSGSET",
            "MessageID": 14357,
            "TextJPN": "時計の中にある歯車は確かに、せいぜいひとつかふたつの歯車としか噛み合っていない。",
            "TextENG": "Each gear indeed only directly meshes with one or two others..."
        },
        {
            "type": "MSGSET",
            "MessageID": 14358,
            "TextJPN": "だけれども、ひとつの歯車を回せば、隣の歯車を動かし、それらが脈々とつながって、最後には全ての歯車を動かすことになると。",
            "TextENG": "However, if you rotate one gear, the one next to it is moved, which connects to the next one, and the next... in the end, all the gears are moving."
        },
        {
            "type": "MSGSET",
            "MessageID": 14359,
            "TextJPN": "………確かに理屈はあるし、凡人を納得させるに足る説得力もある。",
            "TextENG": "...There is a logic behind this, more than enough to convince the average person."
        },
        {
            "type": "MSGSET",
            "MessageID": 14360,
            "TextJPN": "では、どうして説得力があるのか？",
            "TextENG": "Why is the argument convincing?"
        },
        {
            "type": "MSGSET",
            "MessageID": 14361,
            "TextJPN": "…答えは簡単。",
            "TextENG": "...The answer is simple."
        },
        {
            "type": "MSGSET",
            "MessageID": 14362,
            "TextJPN": "人と人のつながりなんてあやふやなものを、観念的にしか説明ができないからだ。",
            "TextENG": "The relationships between people are ambiguous, and can only be described conceptually."
        },
        {
            "type": "MSGSET",
            "MessageID": 14363,
            "TextJPN": "どの歯車がどうつながって、どう連動してどう関係しあってるかなんて、具体的に説明できないから、そんな論法で煙に巻くほかないのだ。",
            "TextENG": "How the gears are connected and how their movements are chained together can't be used as a fundamental explanation, so it throws a wet blanket on that argument."
        },
        {
            "type": "MSGSET",
            "MessageID": 14364,
            "TextJPN": "では、そんな説明を好む人のために、私もまた時計を引き合いに出して反論しよう。",
            "TextENG": "So for the people who like that explanation, I'll use the example of a clock again to refute it."
        },
        {
            "type": "MSGSET",
            "MessageID": 14365,
            "TextJPN": "そもそもこの世界を、ひとつの時計に見立てることがまず間違っているのだ。",
            "TextENG": "First of all, to say that this world is a singular clock would be wrong."
        },
        {
            "type": "MSGSET",
            "MessageID": 14366,
            "TextJPN": "時計はひとつじゃない。",
            "TextENG": "That is, there isn't only one clock."
        },
        {
            "type": "MSGSET",
            "MessageID": 14367,
            "TextJPN": "この世界にはたくさんの時計が存在し、個々に時を刻んでいる。",
            "TextENG": "There exist many clocks in this world, each counting their own time."
        },
        {
            "type": "MSGSET",
            "MessageID": 14368,
            "TextJPN": "考えてもごらんなさい、この世に時計はひとつだって決め付けること自体がとても傲慢なこと。",
            "TextENG": "If you think about it, the idea that this world is just one big clock is the height of arrogance."
        },
        {
            "type": "MSGSET",
            "MessageID": 14369,
            "TextJPN": "そうやって考えれば、歯車の話で人のつながりを説明しつつも、@k私という歯車とまったく関係のない、他の時計の歯車もたくさんこの世にいることを説明できるだろう。",
            "TextENG": "Even if you use the analogy of gears to explain human relationships,@k then you should be able to explain it using an analogy of multiple clocks unrelated to a single gear."
        },
        {
            "type": "MSGSET",
            "MessageID": 14370,
            "TextJPN": "ご近所のＡとＢ。",
            "TextENG": "Neighbors A and B."
        },
        {
            "type": "MSGSET",
            "MessageID": 14371,
            "TextJPN": "Ａは私と同じ時計の歯車だから、いろいろと気を遣ったほうがいい。",
            "TextENG": "A is a gear in the same clock as me, so it's best to remain civil."
        },
        {
            "type": "MSGSET",
            "MessageID": 14372,
            "TextJPN": "Ｂは私と違う時計の歯車だから、別にどうでもいい存在。",
            "TextENG": "B is a gear in a different clock, so he doesn't really matter to me at all."
        },
        {
            "type": "MSGSET",
            "MessageID": 14373,
            "TextJPN": "そういう、はっきりとした区別。",
            "TextENG": "That's the kind of clear distinction I'm talking about."
        },
        {
            "type": "MSGSET",
            "MessageID": 14374,
            "TextJPN": "詭弁だと言いたい？",
            "TextENG": "You want to say I'm being fallacious?"
        },
        {
            "type": "MSGSET",
            "MessageID": 14375,
            "TextJPN": "じゃあ理解できるように、時計よりももっと身近な生活の話に置き換えるわね。",
            "TextENG": "Then let's change the analogy to something more familiar, so you can understand."
        },
        {
            "type": "MSGSET",
            "MessageID": 14376,
            "TextJPN": "『対岸の火事』って言葉くらい、あなただって聞いたことがあるでしょう。",
            "TextENG": "You've probably heard the phrase ``a fire on the opposite shore`` sometime in your life, no?"
        },
        {
            "type": "MSGSET",
            "MessageID": 14377,
            "TextJPN": "たとえば、お隣で火事があったら、もちろん消火作業を手伝うでしょう？@k　延焼して自分の家にまで火が点いたら困るものね。",
            "TextENG": "For example, if your neighbor's house was on fire, you'd probably try and help to put it out, wouldn't you?@k It'd be awful if the fire spread and burned down your own house, after all."
        },
        {
            "type": "MSGSET",
            "MessageID": 14378,
            "TextJPN": "でもその火事が川向こうの対岸の町だったらどう？",
            "TextENG": "But what if that fire was in a town on the opposite side of a river?"
        },
        {
            "type": "MSGSET",
            "MessageID": 14379,
            "TextJPN": "わざわざ重い腰を上げてまで手伝いに行く？@k　行かないわよね？@k　間違っても、自分の家まで延焼するわけないものね。",
            "TextENG": "Would you still go out of your way to help?@k You wouldn't, would you?@k Even though it would be the wrong thing to do, there's no way the fire could spread to your own house."
        },
        {
            "type": "MSGSET",
            "MessageID": 14380,
            "TextJPN": "火事になっても、自分の家に燃え移る家と、燃え移らない全然関係のない家があるってこと。",
            "TextENG": "Even if it turned into a huge conflagration, there's no relation between the houses that will spread fire to yours and those that won't."
        },
        {
            "type": "MSGSET",
            "MessageID": 14381,
            "TextJPN": "このぐらい具体的な例ならば、自分に関係のある歯車と関係ない歯車の話、少しは理解できるんじゃない？",
            "TextENG": "With this basic example, you should be able to see the difference between gears that are or aren't related to your own."
        },
        {
            "type": "MSGSET",
            "MessageID": 14382,
            "TextJPN": "……そういったことが、何も川を隔てなくても世の中にはたくさんあるってこと。",
            "TextENG": "...Having said that, there's still a lot to think about, even without a river to divide it."
        },
        {
            "type": "MSGSET",
            "MessageID": 14383,
            "TextJPN": "近所とか川向こうとか、そういう距離の問題じゃなくて、ね？",
            "TextENG": "After all, it's not a spatial problem like being on the other side of the river, is it?"
        }
    ]
}