{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "ノートの３４ページ",
            "ENG": "Notebook Page 34"
        },
        {
            "type": "MSGSET",
            "MessageID": 15031,
            "TextJPN": "悟史くんが東京へ行った、という怪情報の裏付けは全く取れない。",
            "TextENG": "The information that Satoshi-kun might've headed to Tokyo hasn't been verified."
        },
        {
            "type": "MSGSET",
            "MessageID": 15032,
            "TextJPN": "そもそも情報の発端はこうだ。",
            "TextENG": "It started as follows."
        },
        {
            "type": "MSGSET",
            "MessageID": 15033,
            "TextJPN": "名古屋駅の遺失物窓口に若者が訪れて、自分の財布が届けられてないかと騒いだのだ。",
            "TextENG": "A young man came to the lost and found window, looking for his wallet."
        },
        {
            "type": "MSGSET",
            "MessageID": 15034,
            "TextJPN": "それで駅の職員が、届け出がないか調べてきますからその間にこちらにお名前を書いてください、と用紙を渡した。",
            "TextENG": "The station employee asked him to write down his name on the form."
        },
        {
            "type": "MSGSET",
            "MessageID": 15035,
            "TextJPN": "そうしたらその若者は、北条と書きかけてからその用紙をくしゃくしゃにして捨て、もう１枚の用紙に全然違う名前を書いた、というのだ。",
            "TextENG": "Then the young man started writing Houjou as his name, but he stopped in the middle, crumpled the form, and wrote a totally different name on another form."
        },
        {
            "type": "MSGSET",
            "MessageID": 15036,
            "TextJPN": "別の職員は、その遺失物窓口を訪れた若者と、服装が酷似した若者が東京行きの新幹線に駆け込むのを見ていた。",
            "TextENG": "Another station employee witnessed a similar-looking young man rushing into the train heading to Tokyo."
        },
        {
            "type": "MSGSET",
            "MessageID": 15037,
            "TextJPN": "更衣室で遺失物窓口にいた職員が、不審な人物が来たと特徴を話したら、@kホームにいた職員が、あぁ見た見た、東京行きの新幹線に飛び乗ったぜ、と。@kそう言い合ったらしい。",
            "TextENG": "The employee from the lost and found@k and the employee who was on the platform@k talked about the suspicious young man in the locker room."
        },
        {
            "type": "MSGSET",
            "MessageID": 15038,
            "TextJPN": "……それだけのこと。",
            "TextENG": "...That was all."
        },
        {
            "type": "MSGSET",
            "MessageID": 15039,
            "TextJPN": "その北条を名乗った男の申告する特徴の財布は、遺失物窓口には届いていなかった。",
            "TextENG": "The wallet of the man named Houjou was never reported as found to the lost and found office."
        }
    ]
}