{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "母の日記Ⅲ",
            "ENG": "Mother's Diary Ⅲ"
        },
        {
            "type": "MSGSET",
            "MessageID": 14814,
            "TextJPN": "ある晴れた学校の参観日。",
            "TextENG": "One sunny Parent-Teacher Day."
        },
        {
            "type": "MSGSET",
            "MessageID": 14815,
            "TextJPN": "自炊の授業があり、あの子は慣れた手つきでカレーライスを作って見せた。",
            "TextENG": "There was a cooking class, and my child was making curry rice with a practiced hand."
        },
        {
            "type": "MSGSET",
            "MessageID": 14816,
            "TextJPN": "同じ歳の子たちが、包丁を扱うのもたどたどしいのに比べると、あの子の包丁さばきは立派なものだった。",
            "TextENG": "While the other children her age were awkwardly using their kitchen knives, that child was wielding hers deftly."
        },
        {
            "type": "MSGSET",
            "MessageID": 14817,
            "TextJPN": "先生が私に寄り添い、普段の家での学習のたまものですねと微笑んでくれた。",
            "TextENG": "The teacher approached me with a smile on their face, saying it must be a result of learning it at home."
        },
        {
            "type": "MSGSET",
            "MessageID": 14818,
            "TextJPN": "私は曖昧に笑いながら頷き返して誤魔化しておいた。",
            "TextENG": "I managed to play it off with a vague smile and a nod in response."
        },
        {
            "type": "MSGSET",
            "MessageID": 14819,
            "TextJPN": "……なぜなら、私はあの子に、カレーライスの作り方など教えたことがないからだ。",
            "TextENG": "...That was because I had never once taught my child how to make curry rice."
        },
        {
            "type": "MSGSET",
            "MessageID": 14820,
            "TextJPN": "にも拘らず、あの子は慣れた手つきで野菜の皮を剥き、煮えにくい順に野菜を鍋に入れて見せたのだ。",
            "TextENG": "Even then, she was peeling vegetables with a practiced hand, adding them into the pot in the order of which took longer to cook."
        },
        {
            "type": "MSGSET",
            "MessageID": 14821,
            "TextJPN": "普通の親なら、思わぬ我が子の活躍に手を打って喜ぶのかもしれない。",
            "TextENG": "For a normal parent, they might unintentionally clap their hands together, happy at their child's actions."
        },
        {
            "type": "MSGSET",
            "MessageID": 14822,
            "TextJPN": "でも私の場合は違った。",
            "TextENG": "But in my case, it was different."
        },
        {
            "type": "MSGSET",
            "MessageID": 14823,
            "TextJPN": "…そのカレーライスの作り方もまた、私の預かり知れないところで誰かに吹き込まれたものに違いない。",
            "TextENG": "...There was no mistaking that somebody had taught her how to make that curry rice when I wasn't taking care of her."
        },
        {
            "type": "MSGSET",
            "MessageID": 14824,
            "TextJPN": "…そう思い、口には出さなかったが不愉快な気分だった。",
            "TextENG": "...Thinking that, I quietly fell into an unpleasant mood."
        },
        {
            "type": "MSGSET",
            "MessageID": 14825,
            "TextJPN": "聞けば、あの子は裁縫もできるし、洗濯もやってのけると言う。",
            "TextENG": "When I asked, it seemed she could also sew and do the laundry."
        },
        {
            "type": "MSGSET",
            "MessageID": 14826,
            "TextJPN": "私はそれらを教えたことはないし、また、家でやっているところを見たこともない。",
            "TextENG": "I had never taught her how to do those, and again, never saw her do it around the house."
        },
        {
            "type": "MSGSET",
            "MessageID": 14827,
            "TextJPN": "料理にしろ裁縫にしろ洗濯にしろ。",
            "TextENG": "Be it cooking or sewing or the laundry."
        },
        {
            "type": "MSGSET",
            "MessageID": 14828,
            "TextJPN": "…きっとまた、私の知らない所で、年寄り連中があの子にいろいろと吹き込んでいるのだ。",
            "TextENG": "...Again, that was probably because the elderly villagers taught her all sorts of rubbish when I wasn't looking."
        },
        {
            "type": "MSGSET",
            "MessageID": 14829,
            "TextJPN": "そして、それだけに留まらず、あやしい迷信を吹き込んで、あの子をオヤシロさまの生まれ変わりに仕立て上げようとしているのだ。",
            "TextENG": "And not only that, they probably taught her all sorts of strange superstitions, trying to prop her up as the living incarnation of Oyashiro-sama."
        },
        {
            "type": "MSGSET",
            "MessageID": 14830,
            "TextJPN": "私はそれを主人に打ち明け、あの子と年寄りたちを隔離すべきだと訴えた。",
            "TextENG": "I said as much to my husband, suggesting that we should keep our child away from the elderly folk."
        },
        {
            "type": "MSGSET",
            "MessageID": 14831,
            "TextJPN": "だが、古手神社の神主の立場である主人は、檀家でもある年寄りたちには弱い。",
            "TextENG": "But my husband, who was in the position of being the head priest of the Furude Shrine, had little power against the elderly who supported it."
        },
        {
            "type": "MSGSET",
            "MessageID": 14832,
            "TextJPN": "…あの子が可愛がられているならそれでいいじゃないか、と日和見なのだ。",
            "TextENG": "...He took the rather uncommitted stance of saying that as long as she was being doted upon, wasn't it fine?"
        },
        {
            "type": "MSGSET",
            "MessageID": 14833,
            "TextJPN": "私は反論した。",
            "TextENG": "I argued against that."
        },
        {
            "type": "MSGSET",
            "MessageID": 14834,
            "TextJPN": "あの子は私たちの子どもで、ごくごく平均的な女の子であるべきなのだ。",
            "TextENG": "That she was our child, and should be a completely normal girl."
        },
        {
            "type": "MSGSET",
            "MessageID": 14835,
            "TextJPN": "年寄りたちが期待するような、オヤシロさまの生まれ変わりなどと言うあやしいものではないのだ、と。",
            "TextENG": "That what the elderly were expecting, that she was the living incarnation of Oyashiro-sama, was simply odd."
        },
        {
            "type": "MSGSET",
            "MessageID": 14836,
            "TextJPN": "年寄り連中は、あの子に神通力があると信じている。",
            "TextENG": "The elderly villagers believe that child has divine powers."
        },
        {
            "type": "MSGSET",
            "MessageID": 14837,
            "TextJPN": "明日の天気を当ててみせると話すが、私は傘を持たずに出掛けてずぶ濡れになるところを何度も見ている。",
            "TextENG": "We would discuss the weather for the following day, but there were many times when I left the house without an umbrella and came back soaking wet."
        },
        {
            "type": "MSGSET",
            "MessageID": 14838,
            "TextJPN": "異郷の出来事を知る千里眼があるというが、あの子が熱心に見るニュースの受け売りでしかない。",
            "TextENG": "Rather than having clairvoyance, that was just second-hand knowledge from her watching the news all the time."
        },
        {
            "type": "MSGSET",
            "MessageID": 14839,
            "TextJPN": "知らないはずのことを知っているというが、そんなのは影で吹き込んだ人間と、そうだと吹聴する人間のふたつが村内に揃っているからに過ぎない。",
            "TextENG": "The things that she knew that she shouldn't have known were just a result of the people who were trying to indoctrinate her and the people who were gossiping getting together in the village."
        },
        {
            "type": "MSGSET",
            "MessageID": 14840,
            "TextJPN": "でも……確かに、誰もが一日晴れると信じる日に、あの子は頑なに傘を手放そうとしなかったことはある。",
            "TextENG": "However... there certainly were days when everybody thought it was going to be sunny all day, and that child would stubbornly not go out without an umbrella."
        },
        {
            "type": "MSGSET",
            "MessageID": 14841,
            "TextJPN": "たまたま雨は降り、私たちは結果的に助けられた。",
            "TextENG": "It would occasionally rain, and in the end, we would be saved."
        },
        {
            "type": "MSGSET",
            "MessageID": 14842,
            "TextJPN": "……梨花がニュースで知るより早く、外国の大きな事故を知っていたことは、あったかもしれない。",
            "TextENG": "...There might also have been times where Rika knew of major accidents in foreign countries faster than the news did."
        },
        {
            "type": "MSGSET",
            "MessageID": 14843,
            "TextJPN": "私は、きっとラジオの速報か何かで漏れ聞いたのだろうと思った。",
            "TextENG": "I thought that she must have heard it break over the radio or something."
        },
        {
            "type": "MSGSET",
            "MessageID": 14844,
            "TextJPN": "……知らないはずのことを知っている、というのは…、……今、目の前にあるじゃないか。",
            "TextENG": "...Knowing things she shouldn't have, something like that... Was in front of me right now, wasn't it?"
        },
        {
            "type": "MSGSET",
            "MessageID": 14845,
            "TextJPN": "あの子は誰に教えられたわけでもなく、カレーライスを作って見せている。",
            "TextENG": "That child was making curry rice when there shouldn't have been anybody who taught her how to."
        },
        {
            "type": "MSGSET",
            "MessageID": 14846,
            "TextJPN": "いやいや…そんなはずはない。",
            "TextENG": "No, no... that couldn't possibly be the case."
        },
        {
            "type": "MSGSET",
            "MessageID": 14847,
            "TextJPN": "誰かが教えたのだ、吹き込んだのだ。",
            "TextENG": "Somebody had taught her, indoctrinated her."
        },
        {
            "type": "MSGSET",
            "MessageID": 14848,
            "TextJPN": "私の預かり知れぬところで、誰かが梨花に何かを吹き込んでいるのだ。",
            "TextENG": "When I wasn't taking care of her, somebody had indoctrinated Rika with something."
        },
        {
            "type": "MSGSET",
            "MessageID": 14849,
            "NamesJPN": "知恵",
            "PreTextTags": "@vS20/22/441400003.",
            "TextJPN": "「古手さんのカレーは大変、見事です。先生、花マルをあげちゃいます！」",
            "NamesENG": "Chie",
            "TextENG": "``Furude-san's curry is absolutely splendid. I'll give it a gold star!``"
        },
        {
            "type": "MSGSET",
            "MessageID": 14850,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS20/05/440500035.",
            "TextJPN": "「……にぱ～☆」",
            "NamesENG": "Rika",
            "TextENG": "``......Nipah~☆.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 14851,
            "NamesJPN": "知恵",
            "PreTextTags": "@vS20/22/441400004.",
            "TextJPN": "「古手さんはお料理を誰に習いましたか？　やっぱりお家で？」",
            "NamesENG": "Chie",
            "TextENG": "``Where did you learn to cook, Furude-san? At home?``"
        },
        {
            "type": "MSGSET",
            "MessageID": 14852,
            "NamesJPN": "梨花",
            "PreTextTags": "@vS20/05/440500036.",
            "TextJPN": "「……はい。お家なのですよ」",
            "NamesENG": "Rika",
            "TextENG": "``......Yes. At home.``"
        },
        {
            "type": "MSGSET",
            "MessageID": 14853,
            "TextJPN": "参観の父兄たちは感心していた。",
            "TextENG": "The other parents in attendance were impressed."
        },
        {
            "type": "MSGSET",
            "MessageID": 14854,
            "TextJPN": "嘘だ嘘だ。@k…私は何も教えていない。",
            "TextENG": "Lies, all lies.@k ...I didn't teach her anything."
        },
        {
            "type": "MSGSET",
            "MessageID": 14855,
            "TextJPN": "誰なの誰なの。@k…あの子に物事を吹き込んでるのは誰。",
            "TextENG": "Who was it? Who was it?@k Who was the person who had completely indoctrinated my child?"
        },
        {
            "type": "MSGSET",
            "MessageID": 14856,
            "TextJPN": "あの子はオヤシロさまの生まれ変わりなんかじゃない、私の平凡な娘なのに！",
            "TextENG": "She was my normal, average daughter, not the living incarnation of Oyashiro-sama!"
        }
    ]
}