{
    "Main": [
        {
            "type": "SAVEINFO",
            "category": 1,
            "JPN": "ノートの５０ページ",
            "ENG": "Notebook Page 50"
        },
        {
            "type": "MSGSET",
            "MessageID": 15050,
            "TextJPN": "鷹野三四とは、その後しばらく交流があった。",
            "TextENG": "I saw Miyo Takano a few times after that."
        },
        {
            "type": "MSGSET",
            "MessageID": 15051,
            "TextJPN": "彼女の本質は、猟奇趣味と、それに負けないくらいの偏執的な好奇心だった。",
            "TextENG": "At her core, she was fascinated with the bizarre, and she had an insatiable curiosity that was just as strong."
        },
        {
            "type": "MSGSET",
            "MessageID": 15052,
            "TextJPN": "だから彼女の話は、常に話半分くらいに聞くよう心掛けなければならない。",
            "TextENG": "I have to remind myself not to take her story too seriously."
        },
        {
            "type": "MSGSET",
            "MessageID": 15053,
            "TextJPN": "……でないと、…悟史くんが本当に、祟りで消えてしまったと信じてしまいそうになるから。",
            "TextENG": "...Otherwise... I might start believing that Satoshi-kun disappeared because of the curse."
        },
        {
            "type": "MSGSET",
            "MessageID": 15054,
            "TextJPN": "彼女の話す雛見沢村の暗部の話は、興味深い話ばかりだった。",
            "TextENG": "She talks about the dark history of Hinamizawa a lot. It's all very interesting."
        },
        {
            "type": "MSGSET",
            "MessageID": 15055,
            "TextJPN": "彼女にとっては推測や憶測でしかないはずの中には、@k園崎家に籍を置く自分だからこそ真実だと分かるものも時に含まれ、その考察の鋭さには舌を巻いた。",
            "TextENG": "Her theories are based on nothing but conjecture,@k but some of her intuition covers facts that only members of the Sonozaki family would know."
        },
        {
            "type": "MSGSET",
            "MessageID": 15056,
            "TextJPN": "彼女はオヤシロさまの祟りを、古代の宗教的な儀式の延長と捉えていた。",
            "TextENG": "She thinks that Oyashiro-sama's curse is the continuation of these ancient rituals."
        },
        {
            "type": "MSGSET",
            "MessageID": 15057,
            "TextJPN": "つまり、オヤシロさま崇拝の狂信者による犯行だ。",
            "TextENG": "In other words, she believes that the curse is performed by religious fanatics."
        },
        {
            "type": "MSGSET",
            "MessageID": 15058,
            "TextJPN": "彼女の独自の説によるならば、雛見沢村には信仰を中心とした一派があり、@kそれを中心に御三家が組み上げられているという。",
            "TextENG": "According to her theory, a religious cult once existed in Hinamizawa,@k and the Three Families stemmed from it."
        },
        {
            "type": "MSGSET",
            "MessageID": 15059,
            "TextJPN": "そして、明治以降に失われたという、鬼ヶ淵村の仙人たちの誇りを取り戻すために暗躍をしている、というのだ。",
            "TextENG": "She believes that they are operating behind the scenes in order to revive the dignity of the Onigafuchi people, which was lost during the Meiji Era."
        },
        {
            "type": "MSGSET",
            "MessageID": 15060,
            "TextJPN": "三四さんの話はスケールが大きく、全体で見ると、なるほどなと思う面もある。",
            "TextENG": "Miyo-san's theories are far-reaching, and looking at them on a larger scale, they end up making a lot of sense."
        },
        {
            "type": "MSGSET",
            "MessageID": 15061,
            "TextJPN": "だけど、悟史くんの失踪した理由に局所的にスポットを当てると、何の説明にもならない。",
            "TextENG": "But they can't offer any explanation for Satoshi-kun's disappearance when using them on a smaller one."
        },
        {
            "type": "MSGSET",
            "MessageID": 15062,
            "TextJPN": "目の粗い説でしかなかった。",
            "TextENG": "Her theories are just too broad."
        }
    ]
}