[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "来賓挨拶用原稿",
		"ENG": "A Record of Opening Remarks"
	},
	{
		"type": "MSGSET",
		"MessageID": 14312,
		"TextJPN": "会長さん、@kお集まりになられました皆さん、@kこの度は勉強会の創立二十五周年、誠におめでとうございます。",
		"TextENG": "Chairman XX,@k Members of the XX Party,@k Congratulations are due, as we are celebrating 25 years since our founding."
	},
	{
		"type": "MSGSET",
		"MessageID": 14313,
		"TextJPN": "この二十五年は、そのままこの県の発展してきた歴史そのものでありました。",
		"TextENG": "These past 25 years have seen much growth in XX Prefecture."
	},
	{
		"type": "MSGSET",
		"MessageID": 14314,
		"TextJPN": "かつては閑静で一面の田畑だった景色も、@k念願であった新幹線停車駅の開業、@kそして高速道路の整備により、今や若い活気の溢れる近代的都市に生まれ変わりました。",
		"TextENG": "The once quiet scenery of nothing but fields,@k now has seen the opening of a new stop for the bullet train,@k and with the development of the highway, we've seen the rebirth of a modern city bursting with youthful energy."
	},
	{
		"type": "MSGSET",
		"MessageID": 14315,
		"TextJPN": "新しい良いものを次々と取り入れて発展する経済と産業。",
		"TextENG": "We've reaped the benefits of new businesses and industry."
	},
	{
		"type": "MSGSET",
		"MessageID": 14316,
		"TextJPN": "そして古き良き伝統を大切にするみなさまの郷土愛により、@k伝統と文化、経済と産業の全てを両立した日本有数の素晴らしい都市へと成長を遂げました。",
		"TextENG": "And with the special reverence the residents of XX Prefecture have for time-honored traditions--@k history and culture, business and industry--with these ideals in harmony, they have accomplished in growing their city into one of Japan's foremost metropolises."
	},
	{
		"type": "MSGSET",
		"MessageID": 14317,
		"TextJPN": "そして、この県の発展の歴史はそのまま、この会の発展の歴史そのものと言えるのであります。",
		"TextENG": "Of course, the development of XX Prefecture couldn't have happened without the growth of the XX Party."
	},
	{
		"type": "MSGSET",
		"MessageID": 14318,
		"TextJPN": "私共には、一度決めて掲げた公約、施策はどこまでも貫き掲げとおす、@k文字通り矢のような鋭い実行力が求められています。",
		"TextENG": "We are resolved to see every one of our campaign promises to fruition,@k reaching our targets definitively and expediently like arrows fired from a bow."
	},
	{
		"type": "MSGSET",
		"MessageID": 14319,
		"TextJPN": "この矢を会章にあしらったこの勉強会の皆さんは、まさにこの矢のごとき実行力を以て、みなさまの恒久的幸せのために、あらゆる障害を貫く矢であると思っています。",
		"TextENG": "With these arrows as the fundamental bases of the XX Party, our members have sought to pierce the obstructions preventing the happiness of the residents of XX Prefecture."
	},
	{
		"type": "MSGSET",
		"MessageID": 14320,
		"TextJPN": "ですが皆さんはただの矢ではありません。",
		"TextENG": "But I do believe that everybody here is unlike an ordinary arrow."
	},
	{
		"type": "MSGSET",
		"MessageID": 14321,
		"TextJPN": "矢のように剛直でまっすぐであると同時に、時代に即したやり方を常に模索して研究を怠らず、常に時代の先を見通す目も持っております。",
		"TextENG": "While being as unfaltering and straightforward, we have not neglected in seeking solutions that conform to the current day and age while also keeping an eye on the future."
	},
	{
		"type": "MSGSET",
		"MessageID": 14322,
		"TextJPN": "放たれた矢は、一度決められた目標に向かってただただ飛ぶことしかできません。",
		"TextENG": "An arrow, once loosed, can only fly to its destination."
	},
	{
		"type": "MSGSET",
		"MessageID": 14323,
		"TextJPN": "しかし皆さんは、ただの矢ではない。",
		"TextENG": "Everyone here, however, is no simple arrow."
	},
	{
		"type": "MSGSET",
		"MessageID": 14324,
		"TextJPN": "一度、弓から放たれながらも、常に勉強を怠らず、@k新しいやり方、@kより効果的な施策を見つけ出すや、その矢の軌道を直ちに変えるという柔軟な姿勢も持つ、魔法の矢なのでもあります。",
		"TextENG": "Even once loosed from the bow, without neglecting our studies,@k while employing new methods,@k and implementing more effective and flexible ideas, thus being able to change trajectories midflight-- we are magical arrows."
	},
	{
		"type": "MSGSET",
		"MessageID": 14325,
		"TextJPN": "時代は常に進歩しています。",
		"TextENG": "The modern age marches ever forward."
	},
	{
		"type": "MSGSET",
		"MessageID": 14326,
		"TextJPN": "時に、施策から実行に至る過程よりもさらに早く時代が進んでしまうこともありえます。",
		"TextENG": "Sometimes it marches faster than the time taken from planning to execution."
	},
	{
		"type": "MSGSET",
		"MessageID": 14327,
		"TextJPN": "（以下は原稿にない部分、大臣のアドリブと思われる）",
		"TextENG": "(The following part was not in the script. It is thought to have been ad-libbed by the Minister.)"
	},
	{
		"type": "MSGSET",
		"MessageID": 14328,
		"TextJPN": "たとえば、県内で近年、いろいろと問題になっている雛見沢村電源基本計画についても、お上が決めたからこうと貫くのではなく、次代と郷土と県民の変わり続ける要望と常に照らし合わせて見直す柔軟さが必要なのです。",
		"TextENG": "For example, there have recently been numerous problems with the Hinamizawa Power Plant Project. Rather than forcing through the project solely because it was decided upon by the government, it is necessary to reflect on and adjust to the ever-changing needs of the residents, the region, and the next generation."
	},
	{
		"type": "MSGSET",
		"MessageID": 14329,
		"TextJPN": "雛見沢ダムを巡る住民運動もまた、@kみなさまの意思なのであり、@kすでに決まった施策であるからこれに耳を貸す必要がないとなれば、これは戦後日本の民主政治に悪い影を落とすことになりかねません。",
		"TextENG": "The protests by the local residents that surround the Hinamizawa Dam,@k these are also the will of the people of XX Prefecture.@k If you feel that there is no need to listen because the project has already been finalized, then you do nothing more than shed a poor light on Japan's postwar democracy."
	},
	{
		"type": "MSGSET",
		"MessageID": 14330,
		"TextJPN": "（以下から原稿のとおり）",
		"TextENG": "(The following is as per the script.)"
	},
	{
		"type": "MSGSET",
		"MessageID": 14331,
		"TextJPN": "私も日本国民の、そして皆さんの恒久的幸せのために、これと決めた施策は徹底的に。",
		"TextENG": "For the lasting happiness of the citizens of Japan and the residents of XX Prefecture, please consider these policies thoroughly."
	},
	{
		"type": "MSGSET",
		"MessageID": 14332,
		"TextJPN": "だけれども常に時代の先を見据えながら、そのやり方を模索できるこの勉強会の皆さんの柔軟性を学ばなければならないなと常日頃思わされるわけであります。",
		"TextENG": "I believe, however, we have all gained something from the flexibility and foresight of the XX Party."
	},
	{
		"type": "MSGSET",
		"MessageID": 14333,
		"TextJPN": "長くなりましたが、@k以上を持ちまして二十五周年のお祝いの言葉とかえさせていただきます。",
		"TextENG": "I've taken up much of your time,@k however, allow me to say the following to celebrate the 25th anniversary of our founding."
	},
	{
		"type": "MSGSET",
		"MessageID": 14334,
		"TextJPN": "会長さん、@k並びにご参加の皆さん。@k本日は本当におめでとうございました。",
		"TextENG": "Chairman XX,@k members of the XX Party in attendance,@k thank you very much for today."
	},
	{
		"type": "MSGSET",
		"MessageID": 14335,
		"TextJPN": "県議連、議員勉強会発足二十五周年記念祝賀会での、建設大臣の来賓挨拶より。",
		"TextENG": "--From the opening remarks of the XX Party Prefectural Forum and 25th Anniversary Celebration."
	}
]