[
	{
		"type": "SAVEINFO",
		"category": 1,
		"JPN": "#6 思い出と今",
		"ENG": "#6 / Past and Present"
	},
	{
		"type": "MSGSET",
		"MessageID": 82992,
		"PreNameTags": "@c969.",
		"TextJPN": "母は、とても忙しい人だった。",
		"TextENG": "My mother was a very busy woman."
	},
	{
		"type": "MSGSET",
		"MessageID": 82993,
		"PreNameTags": "@c969.",
		"TextJPN": "がむしゃらに働いて、評価されては新たなステージが開かれる。",
		"TextENG": "The harder she worked, the more her work was valued, and she kept getting promoted."
	},
	{
		"type": "MSGSET",
		"MessageID": 82994,
		"PreNameTags": "@c969.",
		"TextJPN": "そうしてどんどん高みを目指していく母は、いつも輝いていて、私の憧れだった。",
		"TextENG": "She sought to go higher and higher. She was always shining, and she was my hero."
	},
	{
		"type": "MSGSET",
		"MessageID": 82995,
		"PreNameTags": "@c969.",
		"TextJPN": "母は元々は興宮にある小さな衣装メーカーのデザイナーだったそうだ。",
		"TextENG": "My mother started her career as a fashion designer at a small clothing factory in Okinomiya."
	},
	{
		"type": "MSGSET",
		"MessageID": 82996,
		"PreNameTags": "@c969.",
		"TextJPN": "父も同じでデザイナー。",
		"TextENG": "My father was a designer, too."
	},
	{
		"type": "MSGSET",
		"MessageID": 82997,
		"PreNameTags": "@c969.",
		"TextJPN": "二人は職場で出会い、結婚した。",
		"TextENG": "They met through their jobs, and soon got married."
	},
	{
		"type": "MSGSET",
		"MessageID": 82998,
		"PreNameTags": "@c969.",
		"TextJPN": "初めは興宮の小さなアパートで暮らしていたが、@k母が私を身篭ったのを機に雛見沢の祖母の家、つまり今の家へ引っ越したという。",
		"TextENG": "They lived in a small apartment in Okinomiya,@k but they moved to my grandma's house, our current house, in Hinamizawa when she got pregnant with me."
	},
	{
		"type": "MSGSET",
		"MessageID": 82999,
		"PreNameTags": "@c969.",
		"TextJPN": "そして私が小学校に上がる直前までをそこで過ごした。",
		"TextENG": "We lived there until right before I went to elementary school."
	},
	{
		"type": "MSGSET",
		"MessageID": 83000,
		"PreNameTags": "@c969.",
		"TextJPN": "思えば、この頃が一番幸せな時代だったのだ。",
		"TextENG": "Now that I think about it, that was the happiest time of my life."
	},
	{
		"type": "MSGSET",
		"MessageID": 83001,
		"PreNameTags": "@c969.",
		"TextJPN": "毎日が幸せで、今日と同じ幸せが必ず明日もあると信じて疑わず。",
		"TextENG": "I felt happy every day and believed without a doubt that tomorrow would be the same."
	},
	{
		"type": "MSGSET",
		"MessageID": 83002,
		"PreNameTags": "@c969.",
		"TextJPN": "幸せであることが当たり前で、それを感じることもないくらいに。",
		"TextENG": "I was so happy that I took it for granted and didn't even feel the happiness."
	},
	{
		"type": "MSGSET",
		"MessageID": 83003,
		"PreNameTags": "@c969.",
		"TextJPN": "毎日が幸せだった。",
		"TextENG": "I really did feel happy every day."
	},
	{
		"type": "MSGSET",
		"MessageID": 83004,
		"PreNameTags": "@c969.",
		"TextJPN": "当時は小さかったからよく知らないのだが、両親の勤めていた会社が経営不振に陥ったという。",
		"TextENG": "I was small at that time and didn't really understand what was going on, but it seemed like the company my parents were working for was having financial difficulties."
	},
	{
		"type": "MSGSET",
		"MessageID": 83005,
		"PreNameTags": "@c969.",
		"TextJPN": "そんな中、母と何人かの若手デザイナーが会社を見限って独立しようなんて話になったらしい。",
		"TextENG": "So, my mother and a few other young designers started talking about leaving the company and going independent."
	},
	{
		"type": "MSGSET",
		"MessageID": 83006,
		"PreNameTags": "@c969.",
		"TextJPN": "……それで、何だか込み入った話になって、@kいろいろとあった挙句、母たちは茨城にあるもっと立派なデザイン事務所に引き取ってもらえることになったらしい。",
		"TextENG": "...After many things happened and the situation grew complicated,@k they got an offer to work at a big design firm in Ibaraki and they took the offer."
	},
	{
		"type": "MSGSET",
		"MessageID": 83007,
		"PreNameTags": "@c969.",
		"TextJPN": "事業提携とか業務提携とか、よくわからない言葉を当時たくさん聞かれたが、要するに茨城に引っ越したいということだった。",
		"TextENG": "At that time, I heard my mother saying many difficult words like 'limited partnership' and 'business alliance', but in short, what she wanted to do was move to Ibaraki."
	},
	{
		"type": "MSGSET",
		"MessageID": 83008,
		"PreNameTags": "@c969.",
		"TextJPN": "母たち若手デザイナーは、経験豊かで才能溢れる即戦力として新しい会社でも大いに期待されていたという。",
		"TextENG": "My mother and her peers were hired because their talent and experience made them immediate assets at their new company."
	},
	{
		"type": "MSGSET",
		"MessageID": 83009,
		"PreNameTags": "@c969.",
		"TextJPN": "だが、それには父は含まれていなかった。",
		"TextENG": "However, my father wasn't one of them."
	},
	{
		"type": "MSGSET",
		"MessageID": 83010,
		"PreNameTags": "@c969.",
		"TextJPN": "父には残念ながら、母ほどの溢れる才能はなかったのだ。",
		"TextENG": "Unfortunately, my father wasn't as talented as my mother was."
	},
	{
		"type": "MSGSET",
		"MessageID": 83011,
		"PreNameTags": "@c969.",
		"TextJPN": "だから、茨城へ引っ越すことは、父がデザイナーを廃業することも意味していた。",
		"TextENG": "So, moving to Ibaraki meant that my father had to give up being a fashion designer."
	},
	{
		"type": "MSGSET",
		"MessageID": 83012,
		"PreNameTags": "@c969.",
		"TextJPN": "母は、新しい会社では相当期待されているらしく、責任あるプロジェクトを任される約束になっていた。",
		"TextENG": "My mother's new company had high expectations of her talent and promised her a responsible project."
	},
	{
		"type": "MSGSET",
		"MessageID": 83013,
		"PreNameTags": "@c969.",
		"TextJPN": "溢れる才能と情熱をこんな田舎で冷めさせたくない。",
		"TextENG": "She didn't want to waste her growing talent and passion by living in a rural town like Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 83014,
		"PreNameTags": "@c969.",
		"TextJPN": "母はそう言って父を説得し、父もまた、母がさらなるステージで活躍することへの応援の意味も込めて、退職と引越しを決めた。",
		"TextENG": "So my mother convinced my father to quit his job and move to Ibaraki to support her and to help her build her career."
	},
	{
		"type": "MSGSET",
		"MessageID": 83015,
		"PreNameTags": "@c969.",
		"TextJPN": "あの頃の自分にとって、引っ越しは親しい友人たち全てと会えなくなることを意味していた。",
		"TextENG": "Back then, moving meant that I had to say goodbye to my close friends."
	},
	{
		"type": "MSGSET",
		"MessageID": 83016,
		"PreNameTags": "@c969.",
		"TextJPN": "幼い私は、引越しを嫌がりわんわん泣いたという。",
		"TextENG": "I didn't want to move, and I kept crying about it."
	},
	{
		"type": "MSGSET",
		"MessageID": 83017,
		"PreNameTags": "@c969.",
		"TextJPN": "引っ越した後、母は新会社でのプロジェクトを見事に開花させた。",
		"TextENG": "After we moved to Ibaraki, my mother was a big success."
	},
	{
		"type": "MSGSET",
		"MessageID": 83018,
		"PreNameTags": "@c969.",
		"TextJPN": "母は元々、リーダーシップを取るのが好きな溌剌とした性格だったから、さぞや新天地で存分に活躍しただろうと思う。",
		"TextENG": "Not only did she have great leadership skills, she was full of energy, and I believe she made the best use of her talents to succeed."
	},
	{
		"type": "MSGSET",
		"MessageID": 83019,
		"PreNameTags": "@c969.",
		"TextJPN": "毎晩帰りが遅かったし、休日なんてまったくないように感じた。",
		"TextENG": "She came home late every night and barely had any days off."
	},
	{
		"type": "MSGSET",
		"MessageID": 83020,
		"PreNameTags": "@c969.",
		"TextJPN": "何らかの企画が近付くと泊り込むことも少なくなかった。",
		"TextENG": "When she had a big project, she often stayed entire nights at her office."
	},
	{
		"type": "MSGSET",
		"MessageID": 83021,
		"PreNameTags": "@c969.",
		"TextJPN": "でも、帰ってくる母は常に充実していて、雛見沢では一度も見たことのないような素敵な笑顔を浮かべていた。",
		"TextENG": "But when she came home, she always looked fulfilled and wore a happy smile that she had never worn when she was in Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 83022,
		"PreNameTags": "@c969.",
		"TextJPN": "そんな母はとても輝いていて、なれるものなら、自分も将来、母のように輝きたいと願っていたのを思い出す。",
		"TextENG": "She was shining, and I remember I always wanted to shine like her when I grew up."
	},
	{
		"type": "MSGSET",
		"MessageID": 83023,
		"PreNameTags": "@c969.",
		"TextJPN": "逆に、父のほうはあまり冴えなかった。",
		"TextENG": "On the other hand, my father wasn't doing so well."
	},
	{
		"type": "MSGSET",
		"MessageID": 83024,
		"PreNameTags": "@c969.",
		"TextJPN": "父をデザイナーとして雇ってくれる会社は見つからず、結局、ただの事務手伝いとしていくつかの小さな会社を転々とした。",
		"TextENG": "He couldn't find a job as a fashion designer, so he took a clerical job at a small company, but he kept changing positions."
	},
	{
		"type": "MSGSET",
		"MessageID": 83025,
		"PreNameTags": "@c969.",
		"TextJPN": "それまで培ってきたことが何の役にも立たず、父にとっても引越しは辛いものであったと思う。",
		"TextENG": "He couldn't use the experience that he had cultivated, and it was very hard for him."
	},
	{
		"type": "MSGSET",
		"MessageID": 83026,
		"PreNameTags": "@c969.",
		"TextJPN": "でも、父は母の良き理解者であってくれた。",
		"TextENG": "But, he was very understanding."
	},
	{
		"type": "MSGSET",
		"MessageID": 83027,
		"PreNameTags": "@c969.",
		"TextJPN": "ますますに責任あるプロジェクトを任され、多忙を極めていく母に代わり、家事を務めるようになった。",
		"TextENG": "He started to take care of things around the house for my mother, who got busier and busier, having one project after another."
	},
	{
		"type": "MSGSET",
		"MessageID": 83028,
		"PreNameTags": "@c969.",
		"TextJPN": "掃除や洗濯、私の学校行事への参加などをがんばって務めた。",
		"TextENG": "He cleaned the house, did the laundry, and came to my school events."
	},
	{
		"type": "MSGSET",
		"MessageID": 83029,
		"PreNameTags": "@c969.",
		"TextJPN": "料理だけはどうしてもできなかったらしく、ご飯を炊くことは出来ても、おかずはいつもお惣菜屋さんで買ってくる冷めた揚げ物ばかりだった。",
		"TextENG": "However, he couldn't cook. He did cook rice, but always bought side dishes from a grocery store."
	},
	{
		"type": "MSGSET",
		"MessageID": 83030,
		"PreNameTags": "@c969.",
		"TextJPN": "そんな食卓で、私と父だけで食事をする夜がだんだんと増えていた。",
		"TextENG": "We ate dinner without my mother more and more often."
	},
	{
		"type": "MSGSET",
		"MessageID": 83031,
		"PreNameTags": "@c969.",
		"TextJPN": "お母さんはまた忙しいんだね。",
		"TextENG": "``I guess she's busy again.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83032,
		"PreNameTags": "@c969.",
		"TextJPN": "そう言うと父は決まって、お母さんはとてもがんばっていて大変なんだ。",
		"TextENG": "Every time I said that, he always told me, ``your mother is working very hard."
	},
	{
		"type": "MSGSET",
		"MessageID": 83033,
		"PreNameTags": "@c969.",
		"TextJPN": "だから礼奈も、一緒にお母さんを支えてあげような。",
		"TextENG": "So, let's support her, Reina.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83034,
		"PreNameTags": "@c969.",
		"TextJPN": "そう言った。",
		"TextENG": "That was what he always told me."
	},
	{
		"type": "MSGSET",
		"MessageID": 83035,
		"PreNameTags": "@c969.",
		"TextJPN": "私は、料理を手伝うことにした。",
		"TextENG": "I decided to help my father with the cooking."
	},
	{
		"type": "MSGSET",
		"MessageID": 83036,
		"PreNameTags": "@c969.",
		"TextJPN": "お父さんが料理だけは苦手だったから、私が得意になればちょうどいいと思ったからだ。",
		"TextENG": "I thought it was a good idea to learn how to cook, since he wasn't good at it."
	},
	{
		"type": "MSGSET",
		"MessageID": 83037,
		"PreNameTags": "@c969.",
		"TextJPN": "母が台所に立つ時に積極的に手伝い、お料理を習ったものだ。",
		"TextENG": "Whenever my mother cooked, I helped her and tried to learn how to cook from her."
	},
	{
		"type": "MSGSET",
		"MessageID": 83038,
		"PreNameTags": "@c969.",
		"TextJPN": "母は忙しくて手料理を作る時間に恵まれないことを謝りながらも、私が母の料理を継承してくれることを喜んでいた。",
		"TextENG": "She apologized for not having enough time to cook for us, but she was happy that I was learning."
	},
	{
		"type": "MSGSET",
		"MessageID": 83039,
		"PreNameTags": "@c969.",
		"TextJPN": "あの頃、学校の文集には、将来は母のような洋服デザイナーになりたいと書いたと思う。",
		"TextENG": "I think I wrote in my school yearbook that I wanted to be a clothing designer in the future, just like my mother."
	},
	{
		"type": "MSGSET",
		"MessageID": 83040,
		"PreNameTags": "@c969.",
		"TextJPN": "だが、……私には母のような非凡なセンスはないようだった。",
		"TextENG": "But... apparently I lacked my mother's exceptional sense of style."
	},
	{
		"type": "MSGSET",
		"MessageID": 83041,
		"PreNameTags": "@c969.",
		"TextJPN": "センスは習うものではなく、生まれついて持っているものとよく母が言っているのを聞いていた。",
		"TextENG": "She used to tell me, ``taste is something that you're born with, not something that you cultivate.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83042,
		"PreNameTags": "@c969.",
		"TextJPN": "…だから、あぁ、私はデザイナーとしては母には近付けないんだなと落胆したのを覚えている。",
		"TextENG": "...I remember I was discouraged to be a designer because of that."
	},
	{
		"type": "MSGSET",
		"MessageID": 83043,
		"PreNameTags": "@c969.",
		"TextJPN": "だから、母と同じになるのを目指すのではなく、母に欠けているものを補うことで母に近付こうと思った。",
		"TextENG": "That was why I decided to reach her by getting better at things she wasn't so good at, instead of trying to be like her."
	},
	{
		"type": "MSGSET",
		"MessageID": 83044,
		"PreNameTags": "@c969.",
		"TextJPN": "料理だけでなく、掃除や洗濯、お買い物など、家事のことを一通りできるようになろうと思った。",
		"TextENG": "I wanted to be good not only at cooking, but also at doing things around the house such as cleaning, doing the laundry, and grocery shopping."
	},
	{
		"type": "MSGSET",
		"MessageID": 83045,
		"PreNameTags": "@c969.",
		"TextJPN": "家事が不得手な父は、私が代わって立派にこなしてくれることをとても喜んでいたっけ。",
		"TextENG": "I remember my father was really happy that I did all that for him, because he wasn't good at it at all."
	},
	{
		"type": "MSGSET",
		"MessageID": 83046,
		"PreNameTags": "@c969.",
		"TextJPN": "仕事が見つからず、家にいる時間が多かった父は、娘と一緒に家事ができる時間を何よりも喜んでいたようだった。",
		"TextENG": "He couldn't find a job and spent a lot of time at home, so he seemed to enjoy spending time doing the housework with his daughter more than anything."
	},
	{
		"type": "MSGSET",
		"MessageID": 83047,
		"PreNameTags": "@c969.",
		"TextJPN": "そして、私はどんどん母の代役が務められるようになり、@k母はまったく家事ができないくらいに忙しく、責任ある立場になっていった。",
		"TextENG": "I started to become better and better at filling in for my mother,@k and she started to get too busy to do any of the house work at all, and she moved on to a more responsible position at her job."
	},
	{
		"type": "MSGSET",
		"MessageID": 83048,
		"PreNameTags": "@c969.",
		"TextJPN": "母は、私を放置していることの罪滅ぼしをするかのように、たまに遊びに連れ出してくれた。",
		"TextENG": "She took me out to many places, as if to compensate for leaving me alone all the time."
	},
	{
		"type": "MSGSET",
		"MessageID": 83049,
		"PreNameTags": "@c969.",
		"TextJPN": "お父さんには内緒でおいしいものを食べに行こう、なんて言って、たまに遊びに連れて行ってくれたっけ。",
		"TextENG": "She used to say, ``let's go eat something delicious without telling your father`` and took me out to a restaurant."
	},
	{
		"type": "MSGSET",
		"MessageID": 83050,
		"PreNameTags": "@c969.",
		"TextJPN": "とてもお洒落なレストランに行ったり、遊園地に行ったり。",
		"TextENG": "She took me to high-class restaurants and amusement parks."
	},
	{
		"type": "MSGSET",
		"MessageID": 83051,
		"PreNameTags": "@c969.",
		"TextJPN": "それは母と二人きりである時もあったし、母の職場の人たちと一緒だったりもした。",
		"TextENG": "Sometimes it was only me and my mother. Sometimes it was with her friends from work."
	},
	{
		"type": "MSGSET",
		"MessageID": 83052,
		"PreNameTags": "@c969.",
		"TextJPN": "母の職場の人たちと一緒に、夏の海へバーベキューに連れて行ってくれたことがあった。",
		"TextENG": "She took me to a beach barbecue one summer with those friends."
	},
	{
		"type": "MSGSET",
		"MessageID": 83053,
		"PreNameTags": "@c969.",
		"TextJPN": "私はそこで母の娘だと紹介され、色々な人にちやほやしてもらった。",
		"TextENG": "I was introduced as her daughter, and every one of them pampered me."
	},
	{
		"type": "MSGSET",
		"MessageID": 83054,
		"PreNameTags": "@c969.",
		"TextJPN": "中でも、肌が焼けてて髪を染めた、ちょっとかっこいいお兄さん（おじさんと言ったら怒られた）が、私のことをとても可愛がってくれたのを覚えている。",
		"TextENG": "I still remember there was this one guy who particularly doted on me. He was a good-looking young man (I called him ``Uncle`` once and he got mad at me) who was nicely tanned with dyed brown hair."
	},
	{
		"type": "MSGSET",
		"MessageID": 83055,
		"PreNameTags": "@c969.",
		"TextJPN": "母と遊びに行く時は、このお兄さんが一緒に来ることが少なくなかった。",
		"TextENG": "This young man often came with us when we went out."
	},
	{
		"type": "MSGSET",
		"MessageID": 83056,
		"PreNameTags": "@c969.",
		"TextJPN": "母は私と遊びに行った先でも、時折、職場に電話をかけたり、時には仕事の用事を重ねてしまうことも少なくなかったため、@k職場の人が一緒であっても、私は特に違和感を感じなかった。",
		"TextENG": "When my mother took me somewhere, she usually made several phone calls for her work during the day, and sometimes she took me out to a place where she could also do her work at the same time.@k So, I didn't feel awkward when people from her work came with us."
	},
	{
		"type": "MSGSET",
		"MessageID": 83057,
		"PreNameTags": "@c969.",
		"TextJPN": "でも、甘えん坊な私は母と二人きりなのを好んだから、できるなら職場の人は一緒じゃない方がうれしかったものだ。",
		"TextENG": "But I always preferred to be alone with her, so I was happier when we could do that."
	},
	{
		"type": "MSGSET",
		"MessageID": 83058,
		"PreNameTags": "@c969.",
		"TextJPN": "あの日も、母は私を連れてお洒落な町並みに遊びに行った。",
		"TextENG": "One day, she took me to a very high-end part of town."
	},
	{
		"type": "MSGSET",
		"MessageID": 83059,
		"PreNameTags": "@c969.",
		"TextJPN": "母は、私と遊びに行く時はいつも甘えさせてくれる。",
		"TextENG": "Of course, she always spoiled me whenever we went out."
	},
	{
		"type": "MSGSET",
		"MessageID": 83060,
		"PreNameTags": "@c969.",
		"TextJPN": "何でも気前よく買ってくれたし、どんなものでもご馳走してくれた。",
		"TextENG": "She bought me things and let me eat whatever I wanted."
	},
	{
		"type": "MSGSET",
		"MessageID": 83061,
		"PreNameTags": "@c969.",
		"TextJPN": "あの日は、特にそうだった。",
		"TextENG": "But, she especially spoiled me on that day."
	},
	{
		"type": "MSGSET",
		"MessageID": 83062,
		"PreNameTags": "@c969.",
		"TextJPN": "ブティックとかアクセサリーショップとか、私ひとりではなかなか入れないようなお店に次々案内してくれた。",
		"TextENG": "She took me to many expensive-looking boutiques and accessory stores."
	},
	{
		"type": "MSGSET",
		"MessageID": 83063,
		"PreNameTags": "@c969.",
		"TextJPN": "私は似合わないからと遠慮するが、母は何でもひょいひょいと買ってプレゼントしてくれた。",
		"TextENG": "She was about to buy me something, but I told her not to get it because it didn't look good on me. Without hesitation, she bought it anyway."
	},
	{
		"type": "MSGSET",
		"MessageID": 83064,
		"PreNameTags": "@c969.",
		"TextJPN": "値札のゼロがとても多かったのを覚えてる。",
		"TextENG": "I remember there were many zeros on the price tag."
	},
	{
		"type": "MSGSET",
		"MessageID": 83065,
		"PreNameTags": "@c969.",
		"TextJPN": "この日、私は初めて、母がデザイナーとしてとても成功しているばかりか、とてもたくさんのお金を持っていることを知るのだった。",
		"TextENG": "On that day, I realized my mother's design work had made her a very successful woman and she was earning a lot of money."
	},
	{
		"type": "MSGSET",
		"MessageID": 83066,
		"PreNameTags": "@c969.",
		"TextJPN": "そして、オレンジジュースだけでも１０００円するような高級な喫茶店で一休みした。",
		"TextENG": "We took a break at a ridiculously expensive-looking restaurant that probably charged 1,000 yen for a glass of orange juice."
	},
	{
		"type": "MSGSET",
		"MessageID": 83067,
		"PreNameTags": "@c969.",
		"TextJPN": "母は、ポンと手を叩くと、私に笑いかけながら言った。",
		"TextENG": "My mother clapped her hands and spoke to me with a smile on her face."
	},
	{
		"type": "MSGSET",
		"MessageID": 83068,
		"PreNameTags": "@c969.",
		"TextJPN": "礼奈の夢をかなえてみない？と。",
		"TextENG": "She asked, ``Reina, would you like to make your dream come true?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83069,
		"PreNameTags": "@c969.",
		"TextJPN": "私は幼稚園の頃、自分の夢という題材で絵を描いた時、『フルーツパフェを山盛り何杯も独り占めをする』というのを描いていた。",
		"TextENG": "When I was in kindergarten, my teacher gave students a topic to draw a picture of. The topic was ``my dream`` and I drew myself eating a mountain of fruit parfait all by myself."
	},
	{
		"type": "MSGSET",
		"MessageID": 83070,
		"PreNameTags": "@c969.",
		"TextJPN": "その夢を、今日この場でかなえてあげようと言うのだ。",
		"TextENG": "What my mother meant to say was that she was going to make that dream come true for me."
	},
	{
		"type": "MSGSET",
		"MessageID": 83071,
		"PreNameTags": "@c969.",
		"TextJPN": "別にその日は何でもない普通の日。",
		"TextENG": "It was a normal day."
	},
	{
		"type": "MSGSET",
		"MessageID": 83072,
		"PreNameTags": "@c969.",
		"TextJPN": "私が祝われるような日ではなかった。",
		"TextENG": "It wasn't my birthday or anything."
	},
	{
		"type": "MSGSET",
		"MessageID": 83073,
		"PreNameTags": "@c969.",
		"TextJPN": "でも、私と遊びに行く時の母はいつもとても羽振りがよかったから、私は何の違和感も感じず、諸手を打って喜んだ。",
		"TextENG": "But since my mother always spoiled me when we went out together, I didn't feel awkward about it at all and I accepted her offer with a happy smile."
	},
	{
		"type": "MSGSET",
		"MessageID": 83074,
		"PreNameTags": "@c969.",
		"TextJPN": "目の前に５つ６つと並べられていくフルーツパフェ。",
		"TextENG": "There were five or six of fruit parfaits in front of me."
	},
	{
		"type": "MSGSET",
		"MessageID": 83075,
		"PreNameTags": "@c969.",
		"TextJPN": "それは、画用紙にクレヨンで落書きした世界の体現で、まるで夢のようなふわふわした世界だったのを覚えてる。",
		"TextENG": "I remember it looked exactly like the world I drew, and I felt like I was floating in that dream world."
	},
	{
		"type": "MSGSET",
		"MessageID": 83076,
		"PreNameTags": "@c969.",
		"TextJPN": "とても食べきれるわけはなかったけど、@kお母さんと二人で、いくら食べてもなくならないたくさんのパフェを、まるで砂場で泥遊びをするかのように楽しく食べたっけ。",
		"TextENG": "It was too much for us to finish,@k but we dug our spoons into it as if we were playing in the mud, and we really enjoyed eating it together."
	},
	{
		"type": "MSGSET",
		"MessageID": 83077,
		"PreNameTags": "@c969.",
		"TextJPN": "フルーツパフェだけで満腹になるという、生まれて初めての経験に、私はものすごく幸せな気持ちに包まれたのを覚えてる。",
		"TextENG": "It was my first time to experience getting full by eating only fruit parfaits, and I remember I was very happy."
	},
	{
		"type": "MSGSET",
		"MessageID": 83078,
		"PreNameTags": "@c969.",
		"TextJPN": "その幸せな気持ちを味わいながら、母と他愛ないおしゃべりに花を咲かせたっけ。",
		"TextENG": "I enjoyed tasting the happiness and chatting with my mother."
	},
	{
		"type": "MSGSET",
		"MessageID": 83079,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナの母",
		"PreTextTags": "@vS09/00/173000001.",
		"TextJPN": "「礼奈ちゃん。@k@vS09/00/173000002.この間、映画とお食事に行った時、一緒だった人のことを覚えてる？」",
		"NamesENG": "Rena's mother",
		"TextENG": "``Reina-chan,@k@vS09/00/173000002. do you remember the man who went to the movie and had dinner with us last time?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83080,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナ",
		"PreTextTags": "@vS09/02/170200202.",
		"TextJPN": "「…んっと、アキヒトおじさんだっけ？@k@vS09/02/170200203.　はぅ、お兄さんって呼ばないとぶたれるー」",
		"NamesENG": "Rena",
		"TextENG": "``...Umm, are you talking about Uncle Akihito?@k@vS09/02/170200203. Hau, though I can't call him that or he's going to hit me.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83081,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナの母",
		"PreTextTags": "@vS09/00/173000003.",
		"TextJPN": "「はははははは。@k@vS09/00/173000004.礼奈ちゃんは、アキヒトさんのこと、好き？」",
		"NamesENG": "Rena's mother",
		"TextENG": "``Hahahahahaha.@k@vS09/00/173000004. Reina-chan, do you like Akihito-san?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83082,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナ",
		"PreTextTags": "@vS09/02/170200204.",
		"TextJPN": "「きらいーーー。@k@vS09/02/170200205.いっつも礼奈のことからかうもん」",
		"NamesENG": "Rena",
		"TextENG": "``I hate him!!@k@vS09/02/170200205. He always teases me.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83083,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナの母",
		"PreTextTags": "@vS09/00/173000005.",
		"TextJPN": "「それは大好きだからちょっかいを出してるのよ。@k@vS09/00/173000006.バーベキューの時はとっても仲良くしてたじゃない」",
		"NamesENG": "Rena's mother",
		"TextENG": "``That's because he likes you.@k@vS09/00/173000006. You got along well with him at the barbecue.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83084,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナ",
		"PreTextTags": "@vS09/02/170200206.",
		"TextJPN": "「うーーーん。@k@vS09/02/170200207.たまには仲良しかな。@k@vS09/02/170200208.…かな」",
		"NamesENG": "Rena",
		"TextENG": "``Well...@k@vS09/02/170200207. I get along with him every now and then.@k@vS09/02/170200208. Every now and then.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83085,
		"PreNameTags": "@c969.",
		"TextJPN": "母はそんな私を見てくすくす笑っていた。",
		"TextENG": "My mother laughed."
	},
	{
		"type": "MSGSET",
		"MessageID": 83086,
		"PreNameTags": "@c969.",
		"TextJPN": "私は、母がどうして急にアキヒトおじさんの話を切り出すのかよくわからずにいたが、年齢相応に深く考えずにいた。",
		"TextENG": "I didn't know why she brought up the subject, but I didn't really pay attention to it, because I was too young."
	},
	{
		"type": "MSGSET",
		"MessageID": 83087,
		"PreNameTags": "@c969.",
		"TextJPN": "思えば、この時にも報せはあったと思う。",
		"TextENG": "Now that I think about it, she was breaking the news."
	},
	{
		"type": "MSGSET",
		"MessageID": 83088,
		"PreNameTags": "@c969.",
		"TextJPN": "私がその感覚を報せだと気付けなかっただけ。",
		"TextENG": "I just didn't notice it."
	},
	{
		"type": "MSGSET",
		"MessageID": 83089,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナの母",
		"PreTextTags": "@vS09/00/173000007.",
		"TextJPN": "「ねぇ。@k@vS09/00/173000008.礼奈ちゃんは、お母さんとお父さんとどっちが好き？」",
		"NamesENG": "Rena's mother",
		"TextENG": "``Reina-chan,@k@vS09/00/173000008. who do you like better, your father or me?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83090,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナ",
		"PreTextTags": "@vS09/02/170200209.",
		"TextJPN": "「お母さん」",
		"NamesENG": "Rena",
		"TextENG": "``You.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83091,
		"PreNameTags": "@c969.",
		"TextJPN": "父が嫌いなわけじゃなかったけど、これだけ楽しませてくれた母を即答するのは当然だと思った。",
		"TextENG": "It wasn't that I hated my father or anything, but I thought giving her that answer was appropriate, after she spoiled me so much."
	},
	{
		"type": "MSGSET",
		"MessageID": 83092,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナの母",
		"PreTextTags": "@vS09/00/173000009.",
		"TextJPN": "「もしも、お母さんとお父さんが別々のお家に住むことになったら、礼奈はどっちのお家に住みたい？」",
		"NamesENG": "Rena's mother",
		"TextENG": "``If I said I'm going to live in another house away from your father, which of us would you like to live with?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83093,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナ",
		"PreTextTags": "@vS09/02/170200210.",
		"TextJPN": "「……えっと。@k@vS09/02/170200211.………？」",
		"NamesENG": "Rena",
		"TextENG": "``...Ummm.@k@vS09/02/170200211. Huh.........?``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83094,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナの母",
		"PreTextTags": "@vS09/00/173000010.",
		"TextJPN": "「お母さんね。@k@vS09/00/173000011.お父さんと別れて、アキヒトおじさんと結婚しようと思うの」",
		"NamesENG": "Rena's mother",
		"TextENG": "``I'm thinking@k@vS09/00/173000011. about divorcing your father and getting married to Akihito-san.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83095,
		"PreNameTags": "@c969.",
		"TextJPN": "その当時、母はかなりの成功を収めていた。",
		"TextENG": "At that time, my mother was a very successful woman."
	},
	{
		"type": "MSGSET",
		"MessageID": 83096,
		"PreNameTags": "@c969.",
		"TextJPN": "私は知らなかったが、すでにもっと大きな会社に引き抜かれ、ますますに責任があり、才能を発揮できる立場になっていたのだ。",
		"TextENG": "I didn't know this at the time, but she was drafted by a headhunter to work at a bigger company, where she was promoted to a higher and more responsible position, one where she could bring out the most of her talent."
	},
	{
		"type": "MSGSET",
		"MessageID": 83097,
		"PreNameTags": "@c969.",
		"TextJPN": "もちろん立場だけじゃない。",
		"TextENG": "Of course, the position wasn't the only thing she gained."
	},
	{
		"type": "MSGSET",
		"MessageID": 83098,
		"PreNameTags": "@c969.",
		"TextJPN": "アルバイト程度の収入しか入れられない父と違い、母の収入は一家三人の家計を支えてなお余りあるほどだった。",
		"TextENG": "Compared to my father's low salary, my mother was earning enough money to support a family of three and still have some left over."
	},
	{
		"type": "MSGSET",
		"MessageID": 83099,
		"PreNameTags": "@c969.",
		"TextJPN": "それは、母の羽振りから何となくわかっていた。",
		"TextENG": "I'd kind of realized it from the way she spent money."
	},
	{
		"type": "MSGSET",
		"MessageID": 83100,
		"PreNameTags": "@c969.",
		"TextJPN": "母は活躍すればするほどに格は上がり、自らの格に相応しい人たちと交流するようになっていた。",
		"TextENG": "The greater a position she achieved, the more she spent time with people at her level."
	},
	{
		"type": "MSGSET",
		"MessageID": 83101,
		"PreNameTags": "@c969.",
		"TextJPN": "そんな人たちは皆、才能に溢れ、輝いていた。",
		"TextENG": "All of them were bright and talented."
	},
	{
		"type": "MSGSET",
		"MessageID": 83102,
		"PreNameTags": "@c969.",
		"TextJPN": "それに比べれば、父が霞んで見えることもあったのかもしれない。",
		"TextENG": "Compared to them, my father might've looked unattractive to her."
	},
	{
		"type": "MSGSET",
		"MessageID": 83103,
		"PreNameTags": "@c969.",
		"TextJPN": "確かにアキヒトおじさんを好きではあった。",
		"TextENG": "I liked Uncle Akihito."
	},
	{
		"type": "MSGSET",
		"MessageID": 83104,
		"PreNameTags": "@c969.",
		"TextJPN": "でも、それは他人というカテゴリーの中では好きという程度で、父と比べられる次元ではない。",
		"TextENG": "But, I liked him as one of my mother's friends, not in the same way I liked my father."
	},
	{
		"type": "MSGSET",
		"MessageID": 83105,
		"PreNameTags": "@c969.",
		"TextJPN": "父も母も好きな私にとって、母が父と別れたいと切り出すことは、足元の大地が裂けてしまうのと同じ衝撃があった。",
		"TextENG": "I liked my father and mother equally, so it was very shocking to me that my mother wanted to divorce him. I felt as if the ground below me was beginning to crack."
	},
	{
		"type": "MSGSET",
		"MessageID": 83106,
		"PreNameTags": "@c969.",
		"TextJPN": "そしてその表現は、この上なく適切だったことがすぐに分かる。",
		"TextENG": "That expression, I realized, actually fit my situation very well."
	},
	{
		"type": "MSGSET",
		"MessageID": 83107,
		"PreNameTags": "@c969.",
		"TextJPN": "裂けた大地の、どちら側かを選ばなければならなかったからだ。",
		"TextENG": "I had to choose which side of the cracked ground I wanted to stand on."
	},
	{
		"type": "MSGSET",
		"MessageID": 83108,
		"PreNameTags": "@c969.",
		"TextJPN": "母は、こちらの家で一緒に住もうと言った。",
		"TextENG": "My mother told me to live with her, at her new house."
	},
	{
		"type": "MSGSET",
		"MessageID": 83109,
		"PreNameTags": "@c969.",
		"TextJPN": "それは、アキヒトおじさんという他人がいる家のことだ。",
		"TextENG": "Her new house' meant the house Uncle Akihito lived in."
	},
	{
		"type": "MSGSET",
		"MessageID": 83110,
		"PreNameTags": "@c969.",
		"TextJPN": "家と家族は聖域だと思っていた。",
		"TextENG": "I thought a house was a sanctuary for a family."
	},
	{
		"type": "MSGSET",
		"MessageID": 83111,
		"PreNameTags": "@c969.",
		"TextJPN": "他人が土足で踏み込めない神聖な場所だと信じていた。",
		"TextENG": "I believed that a house was a holy place where strangers couldn't easily enter."
	},
	{
		"type": "MSGSET",
		"MessageID": 83112,
		"PreNameTags": "@c969.",
		"TextJPN": "……だからこそ、そんな神聖な場所に、他人を安易に踏み込ませる母の常識が信じられなかった。",
		"TextENG": "...That was why I couldn't believe her. How could she let a stranger invade such a holy place so easily?"
	},
	{
		"type": "MSGSET",
		"MessageID": 83113,
		"PreNameTags": "@c969.",
		"TextJPN": "お父さんをどうして嫌いになったの？",
		"TextENG": "Why do you hate my father?"
	},
	{
		"type": "MSGSET",
		"MessageID": 83114,
		"PreNameTags": "@c969.",
		"TextJPN": "母は答えず、少し俯いた。",
		"TextENG": "My mother looked down and didn't answer."
	},
	{
		"type": "MSGSET",
		"MessageID": 83115,
		"PreNameTags": "@c969.",
		"TextJPN": "私はさらに言葉をかける。",
		"TextENG": "I asked her another question."
	},
	{
		"type": "MSGSET",
		"MessageID": 83116,
		"PreNameTags": "@c969.",
		"TextJPN": "ねぇ、どうしてお父さんと一緒じゃだめなの？",
		"TextENG": "Why can't you stay with my father?"
	},
	{
		"type": "MSGSET",
		"MessageID": 83117,
		"PreNameTags": "@c969.",
		"TextJPN": "私のその問い掛けは、おそらく母にとってももっとも鋭く胸をえぐるものだったと思う。",
		"TextENG": "I think that was the hardest and the most heartbreaking of all questions for my mother to answer."
	},
	{
		"type": "MSGSET",
		"MessageID": 83118,
		"PreNameTags": "@c969.",
		"TextJPN": "はっきり断じてしまうなら。これは母の浮気だった。",
		"TextENG": "In short, my mother had cheated on him."
	},
	{
		"type": "MSGSET",
		"MessageID": 83119,
		"PreNameTags": "@c969.",
		"TextJPN": "父より魅力のある人に情が移った以上のどんな言い方があるというのか。",
		"TextENG": "She loved another man who was more attractive than my father. It was just that and nothing more."
	},
	{
		"type": "MSGSET",
		"MessageID": 83120,
		"PreNameTags": "@c969.",
		"TextJPN": "父に何の落ち度もないことは、他ならぬ私自身がよく知っていた。",
		"TextENG": "I knew more than anybody that it wasn't my father's fault."
	},
	{
		"type": "MSGSET",
		"MessageID": 83121,
		"PreNameTags": "@c969.",
		"TextJPN": "そもそも、雛見沢から引っ越すのだって、母を最大限に応援しようという気持ちで決めたはず。",
		"TextENG": "First of all, he decided to move from Hinamizawa to support my mother as much as he could."
	},
	{
		"type": "MSGSET",
		"MessageID": 83122,
		"PreNameTags": "@c969.",
		"TextJPN": "父個人にとっては何もいいことはなかったはずだ。",
		"TextENG": "For him, nothing good had come from that."
	},
	{
		"type": "MSGSET",
		"MessageID": 83123,
		"PreNameTags": "@c969.",
		"TextJPN": "実際、父は引っ越してきてからとても辛い日々を送っていたと思う。",
		"TextENG": "Actually, I think he had a very tough time since we moved to Ibaraki."
	},
	{
		"type": "MSGSET",
		"MessageID": 83124,
		"PreNameTags": "@c969.",
		"TextJPN": "それでも、影から母の支えになれればと、目立たないところで一生懸命がんばってきたんじゃないか。",
		"TextENG": "But, he volunteered to be her support and tried very hard to do that."
	},
	{
		"type": "MSGSET",
		"MessageID": 83125,
		"PreNameTags": "@c969.",
		"TextJPN": "母だって、父のそんな内助の功に感謝しているのではなかったのか。",
		"TextENG": "I thought my mother appreciated his support."
	},
	{
		"type": "MSGSET",
		"MessageID": 83126,
		"PreNameTags": "@c969.",
		"TextJPN": "だから。@k……これは母の裏切り行為だと思った。",
		"TextENG": "So...@k I took her decision as a betrayal."
	},
	{
		"type": "MSGSET",
		"MessageID": 83127,
		"PreNameTags": "@c969.",
		"TextJPN": "私は、母の離婚も含めて全てに嫌だと言った。",
		"TextENG": "I told her that I disagreed with everything, including their divorce."
	},
	{
		"type": "MSGSET",
		"MessageID": 83128,
		"PreNameTags": "@c969.",
		"TextJPN": "店中の人がこちらに振り返るくらいの大声で。",
		"TextENG": "I said it very loudly and made everybody in the store jump."
	},
	{
		"type": "MSGSET",
		"MessageID": 83129,
		"PreNameTags": "@c969.",
		"TextJPN": "アキヒトおじさんとは今までのように親しい関係を続ければいいじゃない。",
		"TextENG": "Sure, continue your relationship with Uncle Akihito, but don't divorce my father."
	},
	{
		"type": "MSGSET",
		"MessageID": 83130,
		"PreNameTags": "@c969.",
		"TextJPN": "お父さんが可哀想。",
		"TextENG": "I feel bad for him."
	},
	{
		"type": "MSGSET",
		"MessageID": 83131,
		"PreNameTags": "@c969.",
		"TextJPN": "そんなのじゃお父さんが可哀想だ。",
		"TextENG": "I feel terrible for him."
	},
	{
		"type": "MSGSET",
		"MessageID": 83132,
		"PreNameTags": "@c969.",
		"TextJPN": "お父さんはずっとお母さんを影で支えてきてくれたのに、これじゃああんまりにお父さんが可哀想だ。",
		"TextENG": "He has been doing nothing but support you patiently this whole time. How could you do such a cruel thing to him?"
	},
	{
		"type": "MSGSET",
		"MessageID": 83133,
		"PreNameTags": "@c969.",
		"TextJPN": "そう、あらん限りの声で叫んだ。",
		"TextENG": "I screamed as loud as I could."
	},
	{
		"type": "MSGSET",
		"MessageID": 83134,
		"PreNameTags": "@c969.",
		"TextJPN": "でも母は言った。",
		"TextENG": "Then my mother answered."
	},
	{
		"type": "MSGSET",
		"MessageID": 83135,
		"PreNameTags": "@c969.",
		"TextJPN": "…もうね、遅いの、と。",
		"TextENG": "``...It's too late.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83136,
		"PreNameTags": "@c969.",
		"TextJPN": "どうして？！@k　お父さんにまだ何も言ってないんだから、遅いなんてことないでしょ？！",
		"TextENG": "Why?!@k You haven't talked with my father about this, have you? It's not too late!"
	},
	{
		"type": "MSGSET",
		"MessageID": 83137,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナの母",
		"PreTextTags": "@vS09/00/173000012.",
		"TextJPN": "「お母さんね。@k@|@y@vS09/00/173000013.………妊娠してるの」",
		"NamesENG": "Rena's mother",
		"TextENG": "``I'm...@k@|@y@vS09/00/173000013. ......pregnant.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83138,
		"PreNameTags": "@c969.",
		"TextJPN": "母が父に、離婚したい旨を直接会って話したかどうかは分からない。",
		"TextENG": "I don't know whether my mother actually told him about the divorce in person."
	},
	{
		"type": "MSGSET",
		"MessageID": 83139,
		"PreNameTags": "@c969.",
		"TextJPN": "ただ、母の弁護士だと名乗る中年の女性が現れ、玄関や電話で何度かやり取りをしていたのは見た。",
		"TextENG": "A middle-aged woman who called herself a lawyer came to the house several times to talk to my father on my mother's behalf. She sometimes called him, too."
	},
	{
		"type": "MSGSET",
		"MessageID": 83140,
		"PreNameTags": "@c969.",
		"TextJPN": "父は弁護士に、妻と直接話したいと何度も懇願したが、それはかなわないようだった。",
		"TextENG": "My father begged the lawyer to let him speak directly to my mother many times, but it never happened."
	},
	{
		"type": "MSGSET",
		"MessageID": 83141,
		"PreNameTags": "@c969.",
		"TextJPN": "そのやり取りから思うに、父にとって母の離婚は余りに唐突で、寝耳に水に違いなかった。",
		"TextENG": "I could tell by the way they talked that he had no clue when my mother told him she wanted a divorce."
	},
	{
		"type": "MSGSET",
		"MessageID": 83142,
		"PreNameTags": "@c969.",
		"TextJPN": "弁護士は父に、直接の面会、職場への連絡その他を何から何まであれこれと制約し、@kとどのつまり、二度と母に会うなと告げた。",
		"TextENG": "The lawyer told him not to meet my mother, not to call her at work, and many other things, too.@k To top it all off, she told him not to see my mother ever again."
	},
	{
		"type": "MSGSET",
		"MessageID": 83143,
		"PreNameTags": "@c969.",
		"TextJPN": "それでも母と話がしたくて、父も知る母の友人たちに連絡を取ったが、浮気の相手の名が分かる以上の何もなりはしなかった。",
		"TextENG": "He wanted to talk to her. He called some of their mutual friends, but he only found out the name of the guy she was having affair with and nothing more."
	},
	{
		"type": "MSGSET",
		"MessageID": 83144,
		"PreNameTags": "@c969.",
		"TextJPN": "父が私に、相手の男を知っているか？@k　と聞いたので。",
		"TextENG": "He asked me, ``Do you know the guy?``@k I told him, ``I do.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83145,
		"PreNameTags": "@c969.",
		"TextJPN": "私は知ってるよ、と答えた。",
		"TextENG": "I also told him"
	},
	{
		"type": "MSGSET",
		"MessageID": 83146,
		"PreNameTags": "@c969.",
		"TextJPN": "色々とお菓子をくれる面白いおじさん。@kそうも言った。",
		"TextENG": "that he was a funny guy@k and had given me candy many times."
	},
	{
		"type": "MSGSET",
		"MessageID": 83147,
		"PreNameTags": "@c969.",
		"TextJPN": "………その時の父の形相が忘れられない。",
		"TextENG": "...I'll never forget how he looked when I told him that."
	},
	{
		"type": "MSGSET",
		"MessageID": 83148,
		"PreNameTags": "@c969.",
		"TextJPN": "父は私に初めて手を上げた。",
		"TextENG": "He hit me for the first time."
	},
	{
		"type": "MSGSET",
		"MessageID": 83149,
		"PreNameTags": "@c969.",
		"TextJPN": "平手の後がしばらく残るくらいに力強く。@kそれから父は床に突っ伏し、わんわんと泣いた。",
		"TextENG": "He hit me so hard that his hand print stayed on my cheek for a while.@k Then, he fell on the floor and cried loudly."
	},
	{
		"type": "MSGSET",
		"MessageID": 83150,
		"PreNameTags": "@c969.",
		"TextJPN": "少し遅れてから、つられるように私も泣いた。…叩かれたからじゃない。",
		"TextENG": "And then, I started to cry, too. ...I didn't cry because he hit me."
	},
	{
		"type": "MSGSET",
		"MessageID": 83151,
		"PreNameTags": "@c969.",
		"TextJPN": "私はアキヒトおじさんにやさしくしてもらっていたから、その好意に応える形で、私も好意を持って接していたのだ。",
		"TextENG": "Uncle Akihito was kind to me, so I liked him, and talked to him out of courtesy."
	},
	{
		"type": "MSGSET",
		"MessageID": 83152,
		"PreNameTags": "@c969.",
		"TextJPN": "………いや、そもそも、女の子は誰にでもやさしくすべき。@k…そう思っていた。",
		"TextENG": "...No, that wasn't it. Girls had to be kind to everybody.@k ...That's what I thought."
	},
	{
		"type": "MSGSET",
		"MessageID": 83153,
		"PreNameTags": "@c969.",
		"TextJPN": "でも、違った。",
		"TextENG": "But, I was wrong."
	},
	{
		"type": "MSGSET",
		"MessageID": 83154,
		"PreNameTags": "@c969.",
		"TextJPN": "世の中には、やさしくするべき大勢と、そもそもやさしくしてはいけない『敵』がいることを知った。",
		"TextENG": "I learned in this world that there are people you should be nice to, and ``enemies`` you shouldn't be nice to."
	},
	{
		"type": "MSGSET",
		"MessageID": 83155,
		"PreNameTags": "@c969.",
		"TextJPN": "『敵』は存在するだけで私の生活を破壊してしまう、悪い人のこと。",
		"TextENG": "The ``enemies`` are the ones who would destroy my life with their very existence."
	},
	{
		"type": "MSGSET",
		"MessageID": 83156,
		"PreNameTags": "@c969.",
		"TextJPN": "別に悪意があるかどうかは問題じゃない。",
		"TextENG": "Whether they mean to harm me or not doesn't matter."
	},
	{
		"type": "MSGSET",
		"MessageID": 83157,
		"PreNameTags": "@c969.",
		"TextJPN": "花壇に勝手に生える雑草と同じ。",
		"TextENG": "They're like weeds growing in a flowerbed."
	},
	{
		"type": "MSGSET",
		"MessageID": 83158,
		"PreNameTags": "@c969.",
		"TextJPN": "たんぽぽに何の罪もないだろうけれど、チューリップのための土の養分を吸い取ってしまうから、抜いてしまわなくてはならない。",
		"TextENG": "Dandelions are innocent, but they take all of the nutrition for the tulips from the soil. That's why we have to pull them out."
	},
	{
		"type": "MSGSET",
		"MessageID": 83159,
		"PreNameTags": "@c969.",
		"TextJPN": "たんぽぽに何の罪がなくても。@k……それが、『敵』。@k悪い人。",
		"TextENG": "The dandelions did nothing wrong...@k But, they're the enemy.@k Enemies are bad people."
	},
	{
		"type": "MSGSET",
		"MessageID": 83160,
		"PreNameTags": "@c969.",
		"TextJPN": "そう、あの男性は、悪い人だったのだ。",
		"TextENG": "That guy was a bad person."
	},
	{
		"type": "MSGSET",
		"MessageID": 83161,
		"PreNameTags": "@c969.",
		"TextJPN": "あの男性を受け入れてはいけなかった。",
		"TextENG": "I shouldn't have accepted him."
	},
	{
		"type": "MSGSET",
		"MessageID": 83162,
		"PreNameTags": "@c969.",
		"TextJPN": "全身全霊で拒絶するべきだったのだ。",
		"TextENG": "I should've rejected him with everything I had."
	},
	{
		"type": "MSGSET",
		"MessageID": 83163,
		"PreNameTags": "@c969.",
		"TextJPN": "そうすることによって、母との仲を少しでも縁遠くすることができたのではないか。",
		"TextENG": "By doing so, I might've been able to disrupt their relationship."
	},
	{
		"type": "MSGSET",
		"MessageID": 83164,
		"PreNameTags": "@c969.",
		"TextJPN": "そうすることによって、母をあの男性とうまくやっていけるという気にさせずに済んだのではないか。",
		"TextENG": "By doing so, I might've been able to make my mother feel like their relationship was not going to work."
	},
	{
		"type": "MSGSET",
		"MessageID": 83165,
		"PreNameTags": "@c969.",
		"TextJPN": "そうだったなら、………私自身の努力によって、両親の仲は壊れずに済んだのかもしれないのだから。",
		"TextENG": "If I tried to do so... my parents wouldn't have had to break up."
	},
	{
		"type": "MSGSET",
		"MessageID": 83166,
		"PreNameTags": "@c969.",
		"TextJPN": "父と二人して流す涙だったが、…二人の涙は少しだけ意味が違う。",
		"TextENG": "My father and I cried together... but, we cried for different reasons."
	},
	{
		"type": "MSGSET",
		"MessageID": 83167,
		"PreNameTags": "@c969.",
		"TextJPN": "父にとっては、あまりに突然で理不尽な出来事への涙だったに違いない。",
		"TextENG": "He must've cried because it happened so fast and didn't make any sense to him."
	},
	{
		"type": "MSGSET",
		"MessageID": 83168,
		"PreNameTags": "@c969.",
		"TextJPN": "でも、私にとっては。@k今日を回避するための何かの選択肢を選べる機会があったはずなのに、それを見過ごしたことへの後悔の涙だった。",
		"TextENG": "I cried@k because I regretted that I let it happen when I had the chance to prevent it."
	},
	{
		"type": "MSGSET",
		"MessageID": 83169,
		"PreNameTags": "@c969.",
		"TextJPN": "父は私の頬を撫でると、謝りの言葉を告げようと口を開き、……だけれどもそれすら言えずに、私と一緒に泣いた。",
		"TextENG": "My father stroked my cheek and opened his mouth to apologize ...but he couldn't speak and just cried with me."
	},
	{
		"type": "MSGSET",
		"MessageID": 83170,
		"PreNameTags": "@c969.",
		"TextJPN": "その後、弁護士に連れられて、私だけが母と面会できることになった。",
		"TextENG": "One day, the lawyer let me see my mother."
	},
	{
		"type": "MSGSET",
		"MessageID": 83171,
		"PreNameTags": "@c969.",
		"TextJPN": "母は、こちらの家で一緒に生活しようと誘ってくれた。",
		"TextENG": "My mother asked me to live with her at her house again."
	},
	{
		"type": "MSGSET",
		"MessageID": 83172,
		"PreNameTags": "@c969.",
		"TextJPN": "私は何と返事をしていいか分からず、じっと俯きながら、母の謝罪に耳を傾けるだけだった。",
		"TextENG": "I didn't know what to say, so I just kept looking down and listened to her apologies."
	},
	{
		"type": "MSGSET",
		"MessageID": 83173,
		"PreNameTags": "@c969.",
		"TextJPN": "この日、私だけが会えることは父も知っていた。",
		"TextENG": "My father knew that I was going to see my mother on that day."
	},
	{
		"type": "MSGSET",
		"MessageID": 83174,
		"PreNameTags": "@c969.",
		"TextJPN": "だから父は、母に渡してほしいと手紙を託していた。",
		"TextENG": "So, he handed me a letter and told me to give it to her."
	},
	{
		"type": "MSGSET",
		"MessageID": 83175,
		"PreNameTags": "@c969.",
		"TextJPN": "何が書いてあるかは知らない。",
		"TextENG": "I don't know what he wrote in that letter."
	},
	{
		"type": "MSGSET",
		"MessageID": 83176,
		"PreNameTags": "@c969.",
		"TextJPN": "でも封筒越しに触っただけでも、中の手紙の感触がわかり、そこに綴られているだろう文面がなぜか想像できた。",
		"TextENG": "But for some reason, I was able to imagine what kind of things he wrote when I felt it through the envelope."
	},
	{
		"type": "MSGSET",
		"MessageID": 83177,
		"PreNameTags": "@c969.",
		"TextJPN": "…だって、封筒の中の手紙は、ごわごわしていたから。",
		"TextENG": "...After all, the letter inside the envelope had a rough surface."
	},
	{
		"type": "MSGSET",
		"MessageID": 83178,
		"PreNameTags": "@c969.",
		"TextJPN": "父が手紙に落とした涙が、乾いて紙面を歪ませたからに違いないと思った。",
		"TextENG": "He must've been crying while writing the letter, and his tears made the letter all wrinkled when it dried."
	},
	{
		"type": "MSGSET",
		"MessageID": 83179,
		"PreNameTags": "@c969.",
		"TextJPN": "母は手紙を受け取り、後で読むと言ってショルダーバッグにしまおうとする。",
		"TextENG": "My mother took the letter from me, told me that she'd read it later, and was about to put it in her bag."
	},
	{
		"type": "MSGSET",
		"MessageID": 83180,
		"PreNameTags": "@c969.",
		"TextJPN": "私はそれを@bとが.@<咎@>め、今この場で読んでほしいと言った。",
		"TextENG": "I stopped her and told her to read it there."
	},
	{
		"type": "MSGSET",
		"MessageID": 83181,
		"PreNameTags": "@c969.",
		"TextJPN": "父が、母に託せる最後の言葉を、母がどのように受け止めるか。@kそれを見届けたかった。",
		"TextENG": "I wanted to see@k how she was going to take the last words that my father had left to her."
	},
	{
		"type": "MSGSET",
		"MessageID": 83182,
		"PreNameTags": "@c969.",
		"TextJPN": "でも母は、読まなかった。",
		"TextENG": "But my mother didn't read it."
	},
	{
		"type": "MSGSET",
		"MessageID": 83183,
		"PreNameTags": "@c969.",
		"TextJPN": "あとで一人で読みたいからと言って、読まずにそのままバッグにしまった。",
		"TextENG": "She told me she wanted to read it alone later, and she put it in her bag."
	},
	{
		"type": "MSGSET",
		"MessageID": 83184,
		"PreNameTags": "@c969.",
		"TextJPN": "その時、悟った。",
		"TextENG": "At that time, I realized."
	},
	{
		"type": "MSGSET",
		"MessageID": 83185,
		"PreNameTags": "@c969.",
		"TextJPN": "……いや、悟るなんて曖昧なものじゃない。",
		"TextENG": "...No, it was more than that."
	},
	{
		"type": "MSGSET",
		"MessageID": 83186,
		"PreNameTags": "@c969.",
		"TextJPN": "あれほどまでに明確だったのだから、知った、と表現するべきだ。",
		"TextENG": "I should say I knew because it was so obvious."
	},
	{
		"type": "MSGSET",
		"MessageID": 83187,
		"PreNameTags": "@c969.",
		"TextJPN": "母が嘘をついたことを、知った。",
		"TextENG": "I knew that my mother was lying."
	},
	{
		"type": "MSGSET",
		"MessageID": 83188,
		"PreNameTags": "@c969.",
		"TextJPN": "母は父の手紙を読む気なんかさらさらなかったのだ。",
		"TextENG": "She had no intention of reading my father's letter."
	},
	{
		"type": "MSGSET",
		"MessageID": 83189,
		"PreNameTags": "@c969.",
		"TextJPN": "私の姿が見えなくなったら、捨ててしまうつもりなのに、私の前でだけいい格好をしたくて嘘をついたのだ。",
		"TextENG": "She was going to throw it away after I was gone, but she lied just because she wanted to seem like a nice person in front of me."
	},
	{
		"type": "MSGSET",
		"MessageID": 83190,
		"PreNameTags": "@c969.",
		"TextJPN": "母の眉や口元のささやかな歪みが、『そうだ』とこれ以上なくはっきりと言ったのだ。",
		"TextENG": "The slight curl in her eyebrows and lips told me that more clearly than anything else."
	},
	{
		"type": "MSGSET",
		"MessageID": 83191,
		"PreNameTags": "@c969.",
		"TextJPN": "その瞬間、私はようやく知った。",
		"TextENG": "At that moment, I finally knew something else."
	},
	{
		"type": "MSGSET",
		"MessageID": 83192,
		"PreNameTags": "@c969.",
		"TextJPN": "悪いのは、母を@bたぶら.@<誑@>かした浮気相手の男だけではない。",
		"TextENG": "The guy she was having an affair with wasn't the only bad person."
	},
	{
		"type": "MSGSET",
		"MessageID": 83193,
		"PreNameTags": "@c969.",
		"TextJPN": "この母も、悪い人だったのだ。",
		"TextENG": "My mother was also a bad person."
	},
	{
		"type": "MSGSET",
		"MessageID": 83194,
		"PreNameTags": "@c969.",
		"TextJPN": "その瞬間を境に。",
		"TextENG": "Since that moment,"
	},
	{
		"type": "MSGSET",
		"MessageID": 83195,
		"PreNameTags": "@c969.",
		"TextJPN": "私を中心とした世界から、ドライアイスが解けて跡形もなくなってしまうように、母と言う存在が霧散して消えた。",
		"TextENG": "the existence of my mother disappeared from my world like dry ice evaporating."
	},
	{
		"type": "MSGSET",
		"MessageID": 83196,
		"PreNameTags": "@c969.",
		"TextJPN": "父と母の、どちらの元に住まうかを悩む葛藤は、もう何もなかった。",
		"TextENG": "I didn't have to hesitate about whom to live with anymore."
	},
	{
		"type": "MSGSET",
		"MessageID": 83197,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナ",
		"PreTextTags": "@vS09/02/170200212.",
		"TextJPN": "「あなたの家には行きません。@k@vS09/02/170200213.私の家は竜宮の家です。@k@vS09/02/170200215.もうあなたとも会いたくありません」",
		"NamesENG": "Rena",
		"TextENG": "``I don't want to go to your house.@k@vS09/02/170200213. The Ryuugu house is my home.@k@vS09/02/170200215. I don't want to see you anymore.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83198,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナの母",
		"PreTextTags": "@vS09/00/173000014.",
		"TextJPN": "「でもね礼奈、お父さんの方に残ったらこれからの生活…」",
		"NamesENG": "Rena's mother",
		"TextENG": "``But Reina, if you live with your father, you won't have...``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83199,
		"PreNameTags": "@c969.",
		"TextJPN": "その時、生まれて初めて、自分の名前に嫌悪感を持つ。",
		"TextENG": "At that moment, I hated my name for the first time in my life."
	},
	{
		"type": "MSGSET",
		"MessageID": 83200,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナ",
		"PreTextTags": "@vS09/02/170200216.",
		"TextJPN": "「私のこと。@k@vS09/02/170200217.気安く礼奈って呼ばないでください。@k@vS09/02/170200218.…失礼します。@k@vS09/02/170200219.さようなら」",
		"NamesENG": "Rena",
		"TextENG": "``Please@k@vS09/02/170200217. don't call me Reina ever again.@k@vS09/02/170200218. ...I have to go now.@k@vS09/02/170200219. Goodbye.``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83201,
		"PreNameTags": "@c969.",
		"TextJPN": "それが、母への、……いや、母だった女性への最後の言葉となった。",
		"TextENG": "Those were my last words to my mother... no, to the woman who used to be my mother."
	},
	{
		"type": "MSGSET",
		"MessageID": 83202,
		"PreNameTags": "@c969.",
		"TextJPN": "それから、長いような短いような、季節感のまったくない日々が続いた。",
		"TextENG": "After that, I spent many days without feeling anything. I didn't know if the days were long or short. I didn't know which season I was living in."
	},
	{
		"type": "MSGSET",
		"MessageID": 83203,
		"PreNameTags": "@c969.",
		"TextJPN": "母が家にいない生活は、そう珍しいものではなかったはずなのに。",
		"TextENG": "It was supposed to be nothing out of the ordinary, not having my mother around."
	},
	{
		"type": "MSGSET",
		"MessageID": 83204,
		"PreNameTags": "@c969.",
		"TextJPN": "…母がこの家にいたことを示すあらゆる痕跡、@k……母の歯ブラシとか、マグカップとか、愛読書とか、…そういうものが目に付く度に、父は涙し、私はイラついた。",
		"TextENG": "...But, every time my father saw things that reminded him of her...@k like her toothbrush, her tea cup, or her favorite books, he shed tears, which left me frustrated."
	},
	{
		"type": "MSGSET",
		"MessageID": 83205,
		"PreNameTags": "@c969.",
		"TextJPN": "だから、家中に残る母の痕跡を、全て綺麗に片付けてしまおうと思った。",
		"TextENG": "That's why I decided to completely remove her belongings from the house."
	},
	{
		"type": "MSGSET",
		"MessageID": 83206,
		"PreNameTags": "@c969.",
		"TextJPN": "それらを乱暴に黒いゴミ袋に放り込んでいくうちに、@kだんだんと片付け方が乱暴になり、@k母の衣装ケースを倒し、オルゴールを叩きつけ、三面鏡を割った頃から、……。………………記憶がぼやけた。",
		"TextENG": "I roughly threw her things into a black trash bag.@k I started to do so frantically.@k By the time I knocked down her wardrobe, threw her music box hard on the floor, and broke her mirror... .........my mind was already not working properly."
	},
	{
		"type": "MSGSET",
		"MessageID": 83207,
		"PreNameTags": "@c969.",
		"TextJPN": "…………これ以上を思い出そうとすると、……頭がぼんやりしてくる。",
		"TextENG": ".........When I try to remember what happened after that... I feel disoriented."
	},
	{
		"type": "MSGSET",
		"MessageID": 83208,
		"PreNameTags": "@c969.",
		"TextJPN": "あの頃、医者にもらった薬は、服用すると必ず頭がぼんやりして、無気力になったからだ。",
		"TextENG": "That's because the pills the doctor gave me back then made me feel disoriented and lethargic every time I took them."
	},
	{
		"type": "MSGSET",
		"MessageID": 83209,
		"PreNameTags": "@c969.",
		"TextJPN": "あのダルさが相当堪えたらしく、@k………あの頃のことを思い出そうとすると、決まって、あの無気力薬を服用したのと同じ気分にさせられる…。",
		"TextENG": "It seems that dullness hit me especially hard,@k since every time I try to remember that time, it makes me feel disoriented and lethargic, just like the pills made me feel..."
	},
	{
		"type": "MSGSET",
		"MessageID": 83210,
		"PreNameTags": "@c969.",
		"TextJPN": "……母の匂いがするものをことごとく打ち壊したが。@k…一番壊したかったのは、自分だったのかもしれない。",
		"TextENG": "...I destroyed everything that smelled like my mother,@k but the thing I wanted to destroy the most might've been myself."
	},
	{
		"type": "MSGSET",
		"MessageID": 83211,
		"PreNameTags": "@c969.",
		"TextJPN": "母の痕跡を全て消し去っても、なお消えない後悔は、最後には自分自身に向けられた。",
		"TextENG": "Even after I threw all of her belongings away, I still couldn't stop feeling regret, and I decided to blame myself in the end."
	},
	{
		"type": "MSGSET",
		"MessageID": 83212,
		"PreNameTags": "@c969.",
		"TextJPN": "あるいは、母の成功に彩られた人生を、娘である私自身を穢すことで泥を塗ってやりたいと思ったのかもしれない。",
		"TextENG": "Maybe I was thinking that I wanted to do damage to her reputation and successful life by destroying her daughter, destroying myself."
	},
	{
		"type": "MSGSET",
		"MessageID": 83213,
		"PreNameTags": "@c969.",
		"TextJPN": "その、……本当に最後の最後の、本当に最後の時。",
		"TextENG": "When I was about to reach that very last resolution..."
	},
	{
		"type": "MSGSET",
		"MessageID": 83214,
		"PreNameTags": "@c969.",
		"TextJPN": "オヤシロさまが、来てくれたのだ。",
		"TextENG": "Oyashiro-sama came to me."
	},
	{
		"type": "MSGSET",
		"MessageID": 83215,
		"PreNameTags": "@c969.",
		"TextJPN": "オヤシロさまは言った。@k雛見沢に帰ろうと。",
		"TextENG": "Oyashiro-sama told me@k to go back to Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 83216,
		"PreNameTags": "@c969.",
		"TextJPN": "そう、これは全部、祟りだったのだ。",
		"TextENG": "Yes, all of this was because of his curse."
	},
	{
		"type": "MSGSET",
		"MessageID": 83217,
		"PreNameTags": "@c969.",
		"TextJPN": "雛見沢を捨ててはいけないというオヤシロさまの決まりを破ったから訪れた、竜宮家への神罰だったのだ。",
		"TextENG": "Oyashiro-sama brought a curse upon the Ryuugu family because we broke his rule and abandoned Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 83218,
		"PreNameTags": "@c969.",
		"TextJPN": "そうと分かれば、………母がいなくなってからの、へんてこりんなおかしな世界は全て説明がついた。",
		"TextENG": "After I figured that out, .........everything started to make sense to me, all the crazy things that happened after my mother was gone."
	},
	{
		"type": "MSGSET",
		"MessageID": 83219,
		"PreNameTags": "@c969.",
		"TextJPN": "オヤシロさまの祟りが私たちの上に降りかかっているのだ。",
		"TextENG": "The curse of Oyashiro-sama did all of that to us."
	},
	{
		"type": "MSGSET",
		"MessageID": 83220,
		"PreNameTags": "@c969.",
		"TextJPN": "それは、雛見沢に早く帰っておいでという、オヤシロさまの呼び声。",
		"TextENG": "It was Oyashiro-sama's voice that was telling us to come back to Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 83221,
		"PreNameTags": "@c969.",
		"TextJPN": "そう。@k雛見沢にずっといればよかった。@k引っ越したからおかしくなってしまった。@k私たちは、雛見沢に帰らないといけなかったのだ。",
		"TextENG": "That's right.@k We should've stayed in Hinamizawa.@k Everything went crazy because we moved.@k We had to go back to Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 83222,
		"PreNameTags": "@c969.",
		"TextJPN": "………頭がぼんやりして、……鈍痛が走る。",
		"TextENG": "...I started feeling disoriented again... and a dull pain ran through my head."
	},
	{
		"type": "MSGSET",
		"MessageID": 83223,
		"PreNameTags": "@c969.",
		"TextJPN": "これ以上は無理に思い出すなという、私自身の悲鳴なのかもしれない。",
		"TextENG": "It might be a scream from within me telling me not to push myself too hard to remember any further."
	},
	{
		"type": "MSGSET",
		"MessageID": 83224,
		"PreNameTags": "@c969.",
		"TextJPN": "かつて雛見沢に住んでいた家は、元のまま残っていた。",
		"TextENG": "The house where we used to live in Hinamizawa was still there."
	},
	{
		"type": "MSGSET",
		"MessageID": 83225,
		"PreNameTags": "@c969.",
		"TextJPN": "祖母はすでになくなっていて、唯一残してくれた財産だったという。",
		"TextENG": "My grandma already passed away, and the house was the only property she left for us."
	},
	{
		"type": "MSGSET",
		"MessageID": 83226,
		"PreNameTags": "@c969.",
		"TextJPN": "雛見沢に住んでいたことは覚えていても、小学校に上がる直前まで住んでいた村…というだけでは、やはり記憶はかなり薄れていた。",
		"TextENG": "I remembered that I used to live in Hinamizawa, but all I remembered was that it was a village that I used to live in until right before I went to elementary school."
	},
	{
		"type": "MSGSET",
		"MessageID": 83227,
		"PreNameTags": "@c969.",
		"TextJPN": "何となく覚えているのは雰囲気だけ。",
		"TextENG": "I remembered the atmosphere of the village, too, but that was all I remembered."
	},
	{
		"type": "MSGSET",
		"MessageID": 83228,
		"PreNameTags": "@c969.",
		"TextJPN": "道も地図も全然思い出せないし、あの頃、親しく遊んでいた友人たちが何と言う名前だったかも思い出せなかった。",
		"TextENG": "I forgot the streets and even the names of close friends I used to play with."
	},
	{
		"type": "MSGSET",
		"MessageID": 83229,
		"PreNameTags": "@c969.",
		"TextJPN": "ご近所の人たちは、亡くなった祖母の息子夫婦が離婚で戻ってきたことは理解していたが、@kだからといって私たちに面識があるわけではなく、無論、私にだって面識はなかった。",
		"TextENG": "The neighbors knew that the son of the deceased woman had come back divorced,@k but they didn't know us and we didn't know them."
	},
	{
		"type": "MSGSET",
		"MessageID": 83230,
		"PreNameTags": "@c969.",
		"TextJPN": "そんな、限りなく初めてに近い土地。",
		"TextENG": "So, it was almost like we moved to a new place."
	},
	{
		"type": "MSGSET",
		"MessageID": 83231,
		"PreNameTags": "@c969.",
		"TextJPN": "………ではあっても。",
		"TextENG": "...However, as far as I was concerned,"
	},
	{
		"type": "MSGSET",
		"MessageID": 83232,
		"PreNameTags": "@c969.",
		"TextJPN": "私にとってこここそが、帰るべき故郷だったのだ。",
		"TextENG": "it still was my hometown that I had to come back to."
	},
	{
		"type": "MSGSET",
		"MessageID": 83233,
		"PreNameTags": "@c969.",
		"TextJPN": "それまで住んでいた茨城に比べ、何もかもが田舎的で、その不便な生活には、私も父も戸惑った。",
		"TextENG": "At first, everything was inconvenient compared to life in Ibaraki, and it was hard for both of us to adjust."
	},
	{
		"type": "MSGSET",
		"MessageID": 83234,
		"PreNameTags": "@c969.",
		"TextJPN": "でも、リフォームした昔の家は、私と父だけの家。",
		"TextENG": "But, we renovated the old house, and it was only me and my father."
	},
	{
		"type": "MSGSET",
		"MessageID": 83235,
		"PreNameTags": "@c969.",
		"TextJPN": "そこでの新生活は、父から離婚の悲しみを忘れ去らせてくれるようだった。",
		"TextENG": "Life here seemed to make my father forget his pain from the divorce."
	},
	{
		"type": "MSGSET",
		"MessageID": 83236,
		"PreNameTags": "@c969.",
		"TextJPN": "私も、魅ぃちゃんに親切にしてもらって、少しずつ生活に馴染んでいった。",
		"TextENG": "Mii-chan was very kind to me, and I started to get used to my new life, too."
	},
	{
		"type": "MSGSET",
		"MessageID": 83237,
		"PreNameTags": "@c969.",
		"TextJPN": "私は母の代役をきっちりとこなし、父と二人三脚で少しずつ少しずつ、…幸せな時間を取り戻していったのだ。",
		"TextENG": "I did everything around the house, and we gradually went back to a time when we used to live happily."
	},
	{
		"type": "MSGSET",
		"MessageID": 83238,
		"PreNameTags": "@c969.",
		"TextJPN": "誰だって、幸せに過ごせるはずなんだ。",
		"TextENG": "Anybody can live a happy life."
	},
	{
		"type": "MSGSET",
		"MessageID": 83239,
		"PreNameTags": "@c969.",
		"TextJPN": "不幸の星の下なんて言葉、幸せになるための努力をさぼる連中の言い訳だ。",
		"TextENG": "People sometimes say that some people are born to be unhappy, but I believe that's just an excuse for people who don't even want to try."
	},
	{
		"type": "MSGSET",
		"MessageID": 83240,
		"PreNameTags": "@c969.",
		"TextJPN": "私は、不幸な運命になんて屈しない。",
		"TextENG": "I won't give in to fate."
	},
	{
		"type": "MSGSET",
		"MessageID": 83241,
		"PreNameTags": "@c969.",
		"TextJPN": "絶対に絶対に、失われた時間を取り戻して、…元の幸せな日々を。@k…幸せな日々であることすら忘れてしまうくらいに、幸せを飽食できる日々を取り返してやるのだ。",
		"TextENG": "I'll never give up trying to recapture the happy times that I lost...@k ...I'm going to become happy to the point where I don't even feel the happiness anymore."
	},
	{
		"type": "MSGSET",
		"MessageID": 83242,
		"PreNameTags": "@c969.",
		"TextJPN": "もう泣かない。@k泣くもんか。@k流す涙は、父に頬を叩かれたあの夜に全て流し尽くした。",
		"TextENG": "I'm not going to cry anymore.@k I'll never cry again.@k I used up all of my tears on that night my father hit me."
	},
	{
		"type": "MSGSET",
		"MessageID": 83243,
		"PreNameTags": "@c969.",
		"TextJPN": "オヤシロさまの祟りは、雛見沢に帰ってきたからもうおしまいなんだ。",
		"TextENG": "The curse of Oyashiro-sama is over because we came back to Hinamizawa."
	},
	{
		"type": "MSGSET",
		"MessageID": 83244,
		"PreNameTags": "@c969.",
		"TextJPN": "だから、これからは幸せになるんだ…。",
		"TextENG": "So, I'm going to have a happy life from now on..."
	},
	{
		"type": "MSGSET",
		"MessageID": 83245,
		"PreNameTags": "@c969.",
		"TextJPN": "その時、雨で溜まった水が一気に零れて、車の天井を『バタバタバタ！』っと叩く音に驚かされ、私は我にかえる。",
		"TextENG": "All of a sudden, big raindrops hit the roof of the car, and I recovered my senses."
	},
	{
		"type": "MSGSET",
		"MessageID": 83246,
		"PreNameTags": "@c969.",
		"TextJPN": "外は相変わらずの雨。",
		"TextENG": "It was still raining hard."
	},
	{
		"type": "MSGSET",
		"MessageID": 83247,
		"PreNameTags": "@c969.",
		"TextJPN": "いつの間にかもう真っ暗だ。",
		"TextENG": "It had already gotten dark outside."
	},
	{
		"type": "MSGSET",
		"MessageID": 83248,
		"PreNameTags": "@c969.",
		"TextJPN": "電気スタンドの灯りで作られる影は墨よりも黒くて深く、そこには何もないかのようだった。",
		"TextENG": "The shadows the table lamp created were very dark, and it looked as if there's nothing else around me."
	},
	{
		"type": "MSGSET",
		"MessageID": 83249,
		"PreNameTags": "@c969.",
		"TextJPN": "なら、…この灯りを消したら、…世界を全部なしにできるのかな。",
		"TextENG": "If I turned off this light ...would everything in this world disappear?"
	},
	{
		"type": "MSGSET",
		"MessageID": 83250,
		"PreNameTags": "@c969.",
		"TextJPN": "灯りを、……消してみる。",
		"TextENG": "I turned off... the light."
	},
	{
		"type": "MSGSET",
		"MessageID": 83251,
		"PreNameTags": "@c969.",
		"TextJPN": "漆黒の闇に呑み込まれる私。",
		"TextENG": "Darkness swallowed me."
	},
	{
		"type": "MSGSET",
		"MessageID": 83252,
		"PreNameTags": "@c969.",
		"TextJPN": "でも、空気の冷たさと雨音だけは何も変わらず、相変わらずこの世界に私が居続けている現実を、素っ気無く突きつけてくれていた。",
		"TextENG": "But, the cold air and the sound of rain didn't change a bit, and that made me realize I was still in this world."
	},
	{
		"type": "MSGSET",
		"MessageID": 83253,
		"PreNameTags": "@c969.",
		"TextJPN": "オヤシロさまの祟り、か。",
		"TextENG": "The curse of Oyashiro-sama."
	},
	{
		"type": "MSGSET",
		"MessageID": 83254,
		"PreNameTags": "@c969.",
		"TextJPN": "オヤシロさまの祟りで一家がおかしくなってしまったのか。",
		"TextENG": "Did the curse of Oyashiro-sama do those crazy things to my family?"
	},
	{
		"type": "MSGSET",
		"MessageID": 83255,
		"PreNameTags": "@c969.",
		"TextJPN": "離婚に非を感じる私が、自分のせいでないと思いたくて作り出した、自分以外の適当な言い訳なのか。@k…………たまに分からなくなる。",
		"TextENG": "Or did I convince myself it did as an excuse for myself because I didn't want to feel guilty about the divorce?@k ...Sometimes I'm not sure."
	},
	{
		"type": "MSGSET",
		"MessageID": 83256,
		"PreNameTags": "@c969.",
		"TextJPN": "あれ以来、オヤシロさまが私の元に訪れることはない。",
		"TextENG": "Since that time, Oyashiro-sama hasn't come to me."
	},
	{
		"type": "MSGSET",
		"MessageID": 83257,
		"PreNameTags": "@c969.",
		"TextJPN": "……病んだ私が生み出した妄想だったのではないかと感じる時もある。",
		"TextENG": "...I sometimes feel like it was a delusion I created because I was mentally ill."
	},
	{
		"type": "MSGSET",
		"MessageID": 83258,
		"PreNameTags": "@c969.",
		"TextJPN": "でも、…………あの時、本当に来た。",
		"TextENG": "But... ...he did come at that time."
	},
	{
		"type": "MSGSET",
		"MessageID": 83259,
		"PreNameTags": "@c969.",
		"TextJPN": "それだけは間違いなかった。",
		"TextENG": "I'm sure about that."
	},
	{
		"type": "MSGSET",
		"MessageID": 83260,
		"PreNameTags": "@c969.",
		"TextJPN": "…ね、オヤシロさま。",
		"TextENG": "Am I right, Oyashiro-sama?"
	},
	{
		"type": "MSGSET",
		"MessageID": 83261,
		"PreNameTags": "@c969.",
		"TextJPN": "雛見沢を出て不幸になった私が、雛見沢に帰ってきて幸せになれたのうれしいよ。",
		"TextENG": "I was unhappy after I left Hinamizawa. But, I came back and I'm happy now."
	},
	{
		"type": "MSGSET",
		"MessageID": 83262,
		"PreNameTags": "@c969.",
		"TextJPN": "でも。",
		"TextENG": "But,"
	},
	{
		"type": "MSGSET",
		"MessageID": 83263,
		"PreNameTags": "@c969.",
		"TextJPN": "雛見沢の中で不幸になった私は、今度はどこへ行けばいいのかな、…………かな。",
		"TextENG": "where am I supposed to go now that I'm unhappy in Hinamizawa? ...Where?"
	},
	{
		"type": "MSGSET",
		"MessageID": 83264,
		"PreNameTags": "@c969.",
		"NamesJPN": "レナ",
		"PreTextTags": "@vS09/02/170200220.",
		"TextJPN": "「だめだレナ…。@k@vS09/02/170200221.…不幸になったとか考えちゃいけない。@k@vS09/02/170200222.私は幸せなんだ。@k@vS09/02/170200223.幸せになるんだ。@k@vS09/02/170200224.だから……絶対に幸せになれるんだ……！」",
		"NamesENG": "Rena",
		"TextENG": "``Stop it, Rena...@k@vS09/02/170200221. ...Don't think that you're unhappy.@k@vS09/02/170200222. I am happy.@k@vS09/02/170200223. I will be happy.@k@vS09/02/170200224. I can definitely be happy...!``"
	},
	{
		"type": "MSGSET",
		"MessageID": 83265,
		"PreNameTags": "@c969.",
		"TextJPN": "この暗闇に飲まれたら、きっと私は二度と幸せにはなれない。",
		"TextENG": "Suddenly, I felt that if this darkness swallowed me, I'd never be able to be happy again."
	},
	{
		"type": "MSGSET",
		"MessageID": 83266,
		"PreNameTags": "@c969.",
		"TextJPN": "急にそんな気がして、私は電気スタンドのスイッチを探り当て、灯りをつけた。",
		"TextENG": "I found the switch of the table lamp, and turned it back on."
	},
	{
		"type": "MSGSET",
		"MessageID": 83267,
		"PreNameTags": "@c969.",
		"TextJPN": "時計を見ると、午後の１１時をとっくに過ぎていた。",
		"TextENG": "When I looked at the clock, it was already past 11 PM."
	},
	{
		"type": "MSGSET",
		"MessageID": 83268,
		"PreNameTags": "@c969.",
		"TextJPN": "そろそろ帰らないと、明日のお弁当の準備もできない。@kせめて炊飯器のタイマーをセットしなくちゃ。",
		"TextENG": "I had to go home. I wouldn't have time to prepare my lunch for tomorrow.@k At least, I'd have to set the timer on the rice cooker."
	},
	{
		"type": "MSGSET",
		"MessageID": 83269,
		"PreNameTags": "@c969.",
		"TextJPN": "雨はまだ止む様子はないのかな。",
		"TextENG": "It didn't look like the rain was going to stop anytime soon."
	},
	{
		"type": "MSGSET",
		"MessageID": 83270,
		"PreNameTags": "@c969.",
		"TextJPN": "…そう思い、窓を覗くが、自分の顔が映るばかりで外はまったく見えなかった。",
		"TextENG": "...I looked out of the window to see the rain, but could only see my reflection."
	},
	{
		"type": "MSGSET",
		"MessageID": 83271,
		"PreNameTags": "@c969.",
		"TextJPN": "窓ガラスに映る自分に、私は話しかける。",
		"TextENG": "I talked to that reflection in the window."
	},
	{
		"type": "MSGSET",
		"MessageID": 83272,
		"PreNameTags": "@c969.",
		"TextJPN": "お父さんが楽しそうにしているのは素敵なこと。",
		"TextENG": "I'm so glad that my father's happy."
	},
	{
		"type": "MSGSET",
		"MessageID": 83273,
		"PreNameTags": "@c969.",
		"TextJPN": "……だって、お父さんはずっと死んだみたいだったから。",
		"TextENG": "...He'd been acting like he was dead for a long time."
	},
	{
		"type": "MSGSET",
		"MessageID": 83274,
		"PreNameTags": "@c969.",
		"TextJPN": "そのお父さんが笑顔を取り戻してくれたのは、幸せな生活を取り戻しつつある証拠。",
		"TextENG": "The smile on his face is a good sign that he's regaining his former happy life."
	},
	{
		"type": "MSGSET",
		"MessageID": 83275,
		"PreNameTags": "@c969.",
		"TextJPN": "だって、…お父さんを深く悲しませたのは、……私が悪かったから。",
		"TextENG": "He became miserable... because of me."
	},
	{
		"type": "MSGSET",
		"MessageID": 83276,
		"PreNameTags": "@c969.",
		"TextJPN": "だから、お父さんが笑顔を取り戻して、私たちが本当に幸せになれるまで、私が気を遣うのは当り前なこと。",
		"TextENG": "That's why I don't mind doing things for him until he regains his smile and we become truly happy."
	},
	{
		"type": "MSGSET",
		"MessageID": 83277,
		"PreNameTags": "@c969.",
		"TextJPN": "ここで私がひとりで過ごせば、多分、お父さんにとっても邪魔でなくていいだろうし、@k…私だって、作りたくもない笑顔を作らなくて済むのだから。",
		"TextENG": "When I stay here alone for a while, it gives him some time to be alone with her...@k plus I don't have to fake a smile."
	},
	{
		"type": "MSGSET",
		"MessageID": 83278,
		"PreNameTags": "@c969.",
		"TextJPN": "でも、@k………今度はガラスに映る自分が囁きかけてくる。",
		"TextENG": "But then...@k my reflection in the window tells me."
	},
	{
		"type": "MSGSET",
		"MessageID": 83279,
		"PreNameTags": "@c969.",
		"TextJPN": "レナは本当にいい子だね。",
		"TextENG": "Rena, you're such a good girl."
	},
	{
		"type": "MSGSET",
		"MessageID": 83280,
		"PreNameTags": "@c969.",
		"TextJPN": "……全ての人を公平に愛して、やさしくして。@k誰にでも好かれるようにできるよね。",
		"TextENG": "...You're kind to everybody and love them equally.@k You can make anybody like you."
	},
	{
		"type": "MSGSET",
		"MessageID": 83281,
		"PreNameTags": "@c969.",
		"TextJPN": "でもね。忘れちゃった…？",
		"TextENG": "But, did you forget something...?"
	},
	{
		"type": "MSGSET",
		"MessageID": 83282,
		"PreNameTags": "@c969.",
		"TextJPN": "この世には、…やさしくしてあげていい大勢の人々と、@k…全力で拒絶しなければならない、『敵』がいることを、学んだんじゃなかったっけ……？",
		"TextENG": "In this world, there are people you should be kind to...@k and enemies that you have to reject with all you've got. I thought you learned that lesson..."
	},
	{
		"type": "MSGSET",
		"MessageID": 83283,
		"PreNameTags": "@c969.",
		"TextJPN": "だめだ、耳を貸しちゃいけない。",
		"TextENG": "No, don't listen to her."
	},
	{
		"type": "MSGSET",
		"MessageID": 83284,
		"PreNameTags": "@c969.",
		"TextJPN": "………ガラスに映る自分はいつも意地悪だ。",
		"TextENG": "...My reflection is always mean."
	},
	{
		"type": "MSGSET",
		"MessageID": 83285,
		"PreNameTags": "@c969.",
		"TextJPN": "言葉が悪くて、いつも私の気苦労を馬鹿にして。",
		"TextENG": "She always says mean things and makes fun of my worries."
	},
	{
		"type": "MSGSET",
		"MessageID": 83286,
		"PreNameTags": "@c969.",
		"TextJPN": "……だけど、私が言いたくても言えないことをいつも、そのままに言ってくれて…。",
		"TextENG": "...But, she always tells me things that I can't say myself..."
	},
	{
		"type": "MSGSET",
		"MessageID": 83287,
		"PreNameTags": "@c969.",
		"TextJPN": "帰ろう、レナ。@k自分の家へ。",
		"TextENG": "Let's go home, Rena.@k To your home."
	},
	{
		"type": "MSGSET",
		"MessageID": 83288,
		"PreNameTags": "@c969.",
		"TextJPN": "意地悪な鏡の中のレナのことは忘れよう。",
		"TextENG": "Forget about the mean Rena in the mirror."
	},
	{
		"type": "MSGSET",
		"MessageID": 83289,
		"PreNameTags": "@c969.",
		"TextJPN": "そう言えば、ちょっぴりお腹が空いた。",
		"TextENG": "I was a bit hungry by then."
	},
	{
		"type": "MSGSET",
		"MessageID": 83290,
		"PreNameTags": "@c969.",
		"TextJPN": "あれだけいっぱい食べたのに、…やっぱりお腹が空くんだね。",
		"TextENG": "After all the desserts I ate... I still got hungry."
	},
	{
		"type": "MSGSET",
		"MessageID": 83291,
		"PreNameTags": "@c969.",
		"TextJPN": "そうだ。@k………リナさん、ショートケーキを買ってくれたんだっけ。",
		"TextENG": "I almost forgot.@k ...Rina-san bought me a shortcake."
	},
	{
		"type": "MSGSET",
		"MessageID": 83292,
		"PreNameTags": "@c969.",
		"TextJPN": "エンジェルモートのショートケーキって食べたことないけど、きっとおいしいんだろうな。",
		"TextENG": "I've never had a shortcake from Angel Mort, but I bet it'll taste good."
	},
	{
		"type": "MSGSET",
		"MessageID": 83293,
		"PreNameTags": "@c969.",
		"TextJPN": "リナさんに会ったら、おいしかったですよってお礼を言わないと。",
		"TextENG": "I'd have to give my thanks to Rina-san the next time I see her."
	},
	{
		"type": "MSGSET",
		"MessageID": 83294,
		"PreNameTags": "@c969.",
		"TextJPN": "…リナさんは、ちょっと育ちが知れるような言葉遣いの人だけど、きっと悪い人じゃないよ。",
		"TextENG": "...Rina-san speaks in a way that makes it very clear how she grew up, but I'm sure she's a good person."
	},
	{
		"type": "MSGSET",
		"MessageID": 83295,
		"PreNameTags": "@c969.",
		"TextJPN": "だって、お父さんとあれだけ仲良しなんだもん。",
		"TextENG": "That's because she's so good to my father."
	},
	{
		"type": "MSGSET",
		"MessageID": 83296,
		"PreNameTags": "@c969.",
		"TextJPN": "私がどうやっても見ることができなかったお父さんの笑顔を、リナさんはあっさりと引き出してしまったのだから。",
		"TextENG": "I did everything I could to make my father smile, but I failed. On the other hand, Rina-san can put a big smile on his face so easily."
	},
	{
		"type": "MSGSET",
		"MessageID": 83297,
		"PreNameTags": "@c969.",
		"TextJPN": "リナさんに感謝しないと。",
		"TextENG": "I have to thank Rina-san."
	},
	{
		"type": "MSGSET",
		"MessageID": 83298,
		"PreNameTags": "@c969.",
		"TextJPN": "お父さんを元気付けてくれてありがとうって、感謝しないと。",
		"TextENG": "I have to thank her for cheering up my father."
	},
	{
		"type": "MSGSET",
		"MessageID": 83299,
		"PreNameTags": "@c969.",
		"TextJPN": "でも、……どうしてかな。",
		"TextENG": "But... I don't know why."
	},
	{
		"type": "MSGSET",
		"MessageID": 83300,
		"PreNameTags": "@c969.",
		"TextJPN": "……あの人の香水が、……どうしても好きになれなくて…。",
		"TextENG": "......I just don't like... her perfume..."
	}
]